const songs = [
    {
        "ID": "1",
        "シリーズ": "cg",
        "曲名": "ヒーローヴァーサスレイナンジョー",
        "作詞": "",
        "作曲": "",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {},
        "scores": []
    },
    {
        "ID": "2",
        "シリーズ": "cg",
        "曲名": "ダイアモンド・アテンション",
        "作詞": "eNu",
        "作曲": "設楽哲也",
        "編曲": "設楽哲也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "eNu": 1,
            "設楽哲也": 1
        },
        "scores": [
            {
                "artist": "eNu",
                "value": 1
            },
            {
                "artist": "設楽哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "3",
        "シリーズ": "cg",
        "曲名": "世界滅亡 or KISS",
        "作詞": "八城雄太",
        "作曲": "坪田修平",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "1",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "坪田修平": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "坪田修平",
                "value": 1
            }
        ]
    },
    {
        "ID": "4",
        "シリーズ": "cg",
        "曲名": "Hacking to the Gate",
        "作詞": "志倉千代丸",
        "作曲": "志倉千代丸",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "1",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "志倉千代丸": 2
        },
        "scores": [
            {
                "artist": "志倉千代丸",
                "value": 2
            }
        ]
    },
    {
        "ID": "5",
        "シリーズ": "cg",
        "曲名": "Joker",
        "作詞": "渡部紫緒",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡部紫緒": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "渡部紫緒",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "6",
        "シリーズ": "cg",
        "曲名": "太陽の絵の具箱",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "トリ音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "7",
        "シリーズ": "cg",
        "曲名": "私色のプレリュード",
        "作詞": "烏屋茶房",
        "作曲": "橘亮祐、篠崎あやと",
        "編曲": "橘亮祐、篠崎あやと",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "1",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "烏屋茶房": 1,
            "橘亮祐": 1,
            "篠崎あやと": 1
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 1
            },
            {
                "artist": "橘亮祐",
                "value": 1
            },
            {
                "artist": "篠崎あやと",
                "value": 1
            }
        ]
    },
    {
        "ID": "8",
        "シリーズ": "cg",
        "曲名": "Driving My Way",
        "作詞": "AJURIKA",
        "作曲": "山本真央樹",
        "編曲": "小栢伸五、山本真央樹",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 1,
            "山本真央樹": 1
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 1
            },
            {
                "artist": "山本真央樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "9",
        "シリーズ": "cg",
        "曲名": "イケナイGO AHEAD",
        "作詞": "只野菜摘",
        "作曲": "やいり",
        "編曲": "やいり",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "只野菜摘": 1,
            "やいり": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "やいり",
                "value": 1
            }
        ]
    },
    {
        "ID": "10",
        "シリーズ": "cg",
        "曲名": "ほほえみDiary",
        "作詞": "Mitsu",
        "作曲": "大岩航",
        "編曲": "大岩航、岡野裕次郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Mitsu": 1,
            "大岩航": 1
        },
        "scores": [
            {
                "artist": "Mitsu",
                "value": 1
            },
            {
                "artist": "大岩航",
                "value": 1
            }
        ]
    },
    {
        "ID": "11",
        "シリーズ": "cg",
        "曲名": "2020年ボイスアイドルオーディション曲",
        "作詞": "",
        "作曲": "",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {},
        "scores": []
    },
    {
        "ID": "12",
        "シリーズ": "cg",
        "曲名": "第9回シンデレラガール総選挙上位曲",
        "作詞": "",
        "作曲": "",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {},
        "scores": []
    },
    {
        "ID": "13",
        "シリーズ": "cg",
        "曲名": "オタク is LOVE!",
        "作詞": "ヒゲドライバー",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ヒゲドライバー": 2
        },
        "scores": [
            {
                "artist": "ヒゲドライバー",
                "value": 2
            }
        ]
    },
    {
        "ID": "14",
        "シリーズ": "cg",
        "曲名": "春恋フレーム",
        "作詞": "磯谷佳江",
        "作曲": "藤長陽太",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "1",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "藤長陽太": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "藤長陽太",
                "value": 1
            }
        ]
    },
    {
        "ID": "15",
        "シリーズ": "cg",
        "曲名": "Sing the Prologue♪",
        "作詞": "高瀬愛虹",
        "作曲": "滝澤俊輔",
        "編曲": "TAKT",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "高瀬愛虹": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "高瀬愛虹",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "16",
        "シリーズ": "cg",
        "曲名": "輝け！ビートシューター",
        "作詞": "YOFFY",
        "作曲": "YOFFY",
        "編曲": "YOFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "YOFFY": 2
        },
        "scores": [
            {
                "artist": "YOFFY",
                "value": 2
            }
        ]
    },
    {
        "ID": "17",
        "シリーズ": "cg",
        "曲名": "Great Journey",
        "作詞": "磯谷佳江",
        "作曲": "内田哲也",
        "編曲": "内田哲也、東大路憲太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "18",
        "シリーズ": "cg",
        "曲名": "Gaze and Gaze",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "19",
        "シリーズ": "cg",
        "曲名": "Unlock Starbeat",
        "作詞": "磯谷佳江",
        "作曲": "IMAJO",
        "編曲": "IMAJO",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "IMAJO": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "IMAJO",
                "value": 1
            }
        ]
    },
    {
        "ID": "20",
        "シリーズ": "cg",
        "曲名": "Athanasia",
        "作詞": "DJ'TEKINA//SOMETHING a.k.a ゆよゆっぺ",
        "作曲": "DJ'TEKINA//SOMETHING a.k.a ゆよゆっぺ",
        "編曲": "DJ'TEKINA//SOMETHING a.k.a ゆよゆっぺ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "DJ'TEKINA//SOMETHING a.k.a ゆよゆっぺ": 2
        },
        "scores": [
            {
                "artist": "DJ'TEKINA//SOMETHING a.k.a ゆよゆっぺ",
                "value": 2
            }
        ]
    },
    {
        "ID": "21",
        "シリーズ": "cg",
        "曲名": "躍るFLAGSHIP",
        "作詞": "只野菜摘",
        "作曲": "ミフメイ",
        "編曲": "ミフメイ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "只野菜摘": 1,
            "ミフメイ": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "ミフメイ",
                "value": 1
            }
        ]
    },
    {
        "ID": "22",
        "シリーズ": "cg",
        "曲名": "幸せの法則 ～ルール～",
        "作詞": "内海孝彰",
        "作曲": "内海孝彰",
        "編曲": "内海孝彰",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "内海孝彰": 2
        },
        "scores": [
            {
                "artist": "内海孝彰",
                "value": 2
            }
        ]
    },
    {
        "ID": "23",
        "シリーズ": "cg",
        "曲名": "ギュっとMilky Way",
        "作詞": "高瀬愛虹",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "高瀬愛虹": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "高瀬愛虹",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "24",
        "シリーズ": "cg",
        "曲名": "Blessing",
        "作詞": "貝田由里子",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "25",
        "シリーズ": "cg",
        "曲名": "オウムアムアに幸運を",
        "作詞": "広川恵一",
        "作曲": "広川恵一",
        "編曲": "広川恵一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "広川恵一": 2
        },
        "scores": [
            {
                "artist": "広川恵一",
                "value": 2
            }
        ]
    },
    {
        "ID": "26",
        "シリーズ": "cg",
        "曲名": "Claw My Heart",
        "作詞": "石濱翔",
        "作曲": "石濱翔",
        "編曲": "石濱翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "石濱翔": 2
        },
        "scores": [
            {
                "artist": "石濱翔",
                "value": 2
            }
        ]
    },
    {
        "ID": "27",
        "シリーズ": "cg",
        "曲名": "OTAHEN アンセム",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "28",
        "シリーズ": "cg",
        "曲名": "あらかねの器",
        "作詞": "森由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "29",
        "シリーズ": "cg",
        "曲名": "あこがれステッチ",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "30",
        "シリーズ": "cg",
        "曲名": "Secret Daybreak",
        "作詞": "烏屋茶房",
        "作曲": "烏屋茶房",
        "編曲": "烏屋茶房",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "烏屋茶房": 2
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 2
            }
        ]
    },
    {
        "ID": "31",
        "シリーズ": "cg",
        "曲名": "ミラーボール・ラブ",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "32",
        "シリーズ": "cg",
        "曲名": "印象",
        "作詞": "烏屋茶房",
        "作曲": "篠崎あやと",
        "編曲": "篠崎あやと",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "烏屋茶房": 1,
            "篠崎あやと": 1
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 1
            },
            {
                "artist": "篠崎あやと",
                "value": 1
            }
        ]
    },
    {
        "ID": "33",
        "シリーズ": "cg",
        "曲名": "不埒なCANVAS",
        "作詞": "只野菜摘",
        "作曲": "烏屋茶房",
        "編曲": "烏屋茶房",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "只野菜摘": 1,
            "烏屋茶房": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "烏屋茶房",
                "value": 1
            }
        ]
    },
    {
        "ID": "34",
        "シリーズ": "cg",
        "曲名": "ステップ＆スキップ",
        "作詞": "朝倉路",
        "作曲": "石濱翔",
        "編曲": "石濱翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "朝倉路": 1,
            "石濱翔": 1
        },
        "scores": [
            {
                "artist": "朝倉路",
                "value": 1
            },
            {
                "artist": "石濱翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "35",
        "シリーズ": "cg",
        "曲名": "Gossip Club",
        "作詞": "俊龍",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "俊龍": 2
        },
        "scores": [
            {
                "artist": "俊龍",
                "value": 2
            }
        ]
    },
    {
        "ID": "36",
        "シリーズ": "cg",
        "曲名": "TRUE COLORS",
        "作詞": "渡辺量",
        "作曲": "渡辺量",
        "編曲": "渡辺量",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡辺量": 2
        },
        "scores": [
            {
                "artist": "渡辺量",
                "value": 2
            }
        ]
    },
    {
        "ID": "37",
        "シリーズ": "cg",
        "曲名": "サニードロップ",
        "作詞": "磯谷佳江",
        "作曲": "seibin",
        "編曲": "seibin",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "seibin": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "seibin",
                "value": 1
            }
        ]
    },
    {
        "ID": "38",
        "シリーズ": "cg",
        "曲名": "comic cosmic",
        "作詞": "只野菜摘",
        "作曲": "橘亮祐、篠崎あやと",
        "編曲": "橘亮祐、篠崎あやと",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "只野菜摘": 1,
            "橘亮祐": 1,
            "篠崎あやと": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "橘亮祐",
                "value": 1
            },
            {
                "artist": "篠崎あやと",
                "value": 1
            }
        ]
    },
    {
        "ID": "39",
        "シリーズ": "cg",
        "曲名": "ヒカリ→シンコキュウ→ミライ",
        "作詞": "やいり",
        "作曲": "やいり",
        "編曲": "やいり",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "やいり": 2
        },
        "scores": [
            {
                "artist": "やいり",
                "value": 2
            }
        ]
    },
    {
        "ID": "40",
        "シリーズ": "cg",
        "曲名": "バベル",
        "作詞": "ミフメイ",
        "作曲": "ミフメイ",
        "編曲": "ミフメイ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミフメイ": 2
        },
        "scores": [
            {
                "artist": "ミフメイ",
                "value": 2
            }
        ]
    },
    {
        "ID": "41",
        "シリーズ": "cg",
        "曲名": "おねえちゃんデスコ",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "ササキトモコ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "42",
        "シリーズ": "cg",
        "曲名": "∀NSWER ～ののの物語～",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "43",
        "シリーズ": "cg",
        "曲名": "愛の讃歌",
        "作詞": "小金井つくも",
        "作曲": "坪田修平",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小金井つくも": 1,
            "坪田修平": 1
        },
        "scores": [
            {
                "artist": "小金井つくも",
                "value": 1
            },
            {
                "artist": "坪田修平",
                "value": 1
            }
        ]
    },
    {
        "ID": "44",
        "シリーズ": "cg",
        "曲名": "TAKAMARI☆CLIMAXXX!!!!!",
        "作詞": "広川恵一",
        "作曲": "広川恵一",
        "編曲": "広川恵一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "広川恵一": 2
        },
        "scores": [
            {
                "artist": "広川恵一",
                "value": 2
            }
        ]
    },
    {
        "ID": "45",
        "シリーズ": "cg",
        "曲名": "夢をのぞいたら",
        "作詞": "佐伯youthK",
        "作曲": "佐伯youthK",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐伯youthK": 2
        },
        "scores": [
            {
                "artist": "佐伯youthK",
                "value": 2
            }
        ]
    },
    {
        "ID": "46",
        "シリーズ": "cg",
        "曲名": "Sun! High! Gold!",
        "作詞": "八城雄太",
        "作曲": "高取ヒデアキ",
        "編曲": "籠島裕昌",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "高取ヒデアキ": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "高取ヒデアキ",
                "value": 1
            }
        ]
    },
    {
        "ID": "47",
        "シリーズ": "cg",
        "曲名": "Max Beat",
        "作詞": "渡部紫緒",
        "作曲": "坂部剛",
        "編曲": "坂部剛",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡部紫緒": 1,
            "坂部剛": 1
        },
        "scores": [
            {
                "artist": "渡部紫緒",
                "value": 1
            },
            {
                "artist": "坂部剛",
                "value": 1
            }
        ]
    },
    {
        "ID": "48",
        "シリーズ": "cg",
        "曲名": "無重力シャトル",
        "作詞": "北川悠仁",
        "作曲": "北川悠仁",
        "編曲": "玉屋2060%",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "北川悠仁": 2
        },
        "scores": [
            {
                "artist": "北川悠仁",
                "value": 2
            }
        ]
    },
    {
        "ID": "49",
        "シリーズ": "cg",
        "曲名": "反逆的同一性 -Rebellion Identity-",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "50",
        "シリーズ": "cg",
        "曲名": "O-Ku-Ri-Mo-No Sunday!",
        "作詞": "烏屋茶房",
        "作曲": "烏屋茶房、篠崎あやと",
        "編曲": "烏屋茶房、篠崎あやと",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "烏屋茶房": 2,
            "篠崎あやと": 1
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 2
            },
            {
                "artist": "篠崎あやと",
                "value": 1
            }
        ]
    },
    {
        "ID": "51",
        "シリーズ": "cg",
        "曲名": "きゅん・きゅん・まっくす",
        "作詞": "坂井竜二",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井竜二": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "坂井竜二",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "52",
        "シリーズ": "cg",
        "曲名": "デレぱにぱにっク",
        "作詞": "",
        "作曲": "",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {},
        "scores": []
    },
    {
        "ID": "53",
        "シリーズ": "cg",
        "曲名": "Fascinate",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "54",
        "シリーズ": "cg",
        "曲名": "to you for me",
        "作詞": "渡部紫緒",
        "作曲": "Yoshi",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡部紫緒": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "渡部紫緒",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "55",
        "シリーズ": "cg",
        "曲名": "Needle Light",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "56",
        "シリーズ": "cg",
        "曲名": "義勇忍侠花吹雪",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "57",
        "シリーズ": "cg",
        "曲名": "夢幻ノ救憐唱 ～堕チル星ノ調ベ～",
        "作詞": "やいり、烏屋茶房",
        "作曲": "Powerless",
        "編曲": "Powerless",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Powerless": 1,
            "やいり": 1,
            "烏屋茶房": 1
        },
        "scores": [
            {
                "artist": "Powerless",
                "value": 1
            },
            {
                "artist": "やいり",
                "value": 1
            },
            {
                "artist": "烏屋茶房",
                "value": 1
            }
        ]
    },
    {
        "ID": "58",
        "シリーズ": "cg",
        "曲名": "スパイスパラダイス",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "59",
        "シリーズ": "cg",
        "曲名": "LOVE☆ハズカム",
        "作詞": "磯谷佳江",
        "作曲": "山本真央樹",
        "編曲": "山本真央樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "山本真央樹": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "山本真央樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "60",
        "シリーズ": "cg",
        "曲名": "Palette",
        "作詞": "桜アス恵",
        "作曲": "seibin",
        "編曲": "seibin",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "桜アス恵": 1,
            "seibin": 1
        },
        "scores": [
            {
                "artist": "桜アス恵",
                "value": 1
            },
            {
                "artist": "seibin",
                "value": 1
            }
        ]
    },
    {
        "ID": "61",
        "シリーズ": "cg",
        "曲名": "ヒトトキトキメキ",
        "作詞": "山本真央樹",
        "作曲": "山本真央樹",
        "編曲": "山本真央樹",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "山本真央樹": 2
        },
        "scores": [
            {
                "artist": "山本真央樹",
                "value": 2
            }
        ]
    },
    {
        "ID": "62",
        "シリーズ": "cg",
        "曲名": "しゅがーはぁと☆レボリューション",
        "作詞": "八城雄太",
        "作曲": "山崎真吾",
        "編曲": "山崎真吾",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "山崎真吾": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "山崎真吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "63",
        "シリーズ": "cg",
        "曲名": "もりのくにから",
        "作詞": "fumi",
        "作曲": "帆足圭吾",
        "編曲": "帆足圭吾",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "fumi": 1,
            "帆足圭吾": 1
        },
        "scores": [
            {
                "artist": "fumi",
                "value": 1
            },
            {
                "artist": "帆足圭吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "64",
        "シリーズ": "cg",
        "曲名": "谷の底で咲く花は",
        "作詞": "八城雄太",
        "作曲": "岡部啓一",
        "編曲": "岡部啓一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "岡部啓一": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "岡部啓一",
                "value": 1
            }
        ]
    },
    {
        "ID": "65",
        "シリーズ": "cg",
        "曲名": "Sunshine See May",
        "作詞": "只野菜摘",
        "作曲": "池田健仁、滝澤俊輔",
        "編曲": "池田健仁、滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "只野菜摘": 1,
            "池田健仁": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "池田健仁",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "66",
        "シリーズ": "cg",
        "曲名": "Starry-Go-Round",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "67",
        "シリーズ": "cg",
        "曲名": "花のことば",
        "作詞": "mft",
        "作曲": "高田龍一",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "mft": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "68",
        "シリーズ": "cg",
        "曲名": "アンデッド・ダンスロック",
        "作詞": "広川恵一",
        "作曲": "広川恵一",
        "編曲": "広川恵一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "広川恵一": 2
        },
        "scores": [
            {
                "artist": "広川恵一",
                "value": 2
            }
        ]
    },
    {
        "ID": "69",
        "シリーズ": "cg",
        "曲名": "Dreaming Star",
        "作詞": "emon、おもち花",
        "作曲": "emon",
        "編曲": "emon",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "emon": 2,
            "おもち花": 1
        },
        "scores": [
            {
                "artist": "emon",
                "value": 2
            },
            {
                "artist": "おもち花",
                "value": 1
            }
        ]
    },
    {
        "ID": "70",
        "シリーズ": "cg",
        "曲名": "ハピガ！",
        "作詞": "ミト",
        "作曲": "ミト",
        "編曲": "ミト",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミト": 2
        },
        "scores": [
            {
                "artist": "ミト",
                "value": 2
            }
        ]
    },
    {
        "ID": "71",
        "シリーズ": "cg",
        "曲名": "Pretty Liar",
        "作詞": "森由里子",
        "作曲": "石濱翔",
        "編曲": "石濱翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "石濱翔": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "石濱翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "72",
        "シリーズ": "cg",
        "曲名": "Near to You ～PicoPico D'n'B MIX～",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "ヒゲドライバー",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "73",
        "シリーズ": "cg",
        "曲名": "ゴキゲンParty Night -Dance!!!!!!!!!!!!!!! Remix-",
        "作詞": "森由里子",
        "作曲": "小野貴光",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "16",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "74",
        "シリーズ": "cg",
        "曲名": "輝く世界の魔法 -Magical Step Forward Remix-",
        "作詞": "yura",
        "作曲": "小西裕子",
        "編曲": "AJURIKA",
        "オリジナル": "THE IDOLM@STER CINDERELLA GIRLS!",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "yura": 1,
            "小西裕子": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "小西裕子",
                "value": 1
            }
        ]
    },
    {
        "ID": "75",
        "シリーズ": "cg",
        "曲名": "あいくるしい ～For SS3A rearrange Mix～",
        "作詞": "田村歩美",
        "作曲": "田村歩美",
        "編曲": "睦月周平",
        "オリジナル": "佐久間まゆ(CV.牧野由依)×小早川紗枝(CV.立花理香)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "田村歩美": 2
        },
        "scores": [
            {
                "artist": "田村歩美",
                "value": 2
            }
        ]
    },
    {
        "ID": "76",
        "シリーズ": "cg",
        "曲名": "Nocturne ～For SS3A rearrange Mix～",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "77",
        "シリーズ": "cg",
        "曲名": "Lunatic Show ～For SS3A rearrange Mix～",
        "作詞": "IMAJO",
        "作曲": "IMAJO",
        "編曲": "烏屋茶房",
        "オリジナル": "星輝子(CV.松田颯水)×白坂小梅(CV.桜咲千依)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "IMAJO": 2
        },
        "scores": [
            {
                "artist": "IMAJO",
                "value": 2
            }
        ]
    },
    {
        "ID": "78",
        "シリーズ": "cg",
        "曲名": "shabon song ～For SS3A rearrange Mix～",
        "作詞": "木村有希",
        "作曲": "滝澤俊輔",
        "編曲": "渡部チェル",
        "オリジナル": "城ヶ崎美嘉(CV.佳村はるか)×小日向美穂(CV.津田美波)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "木村有希": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "木村有希",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "79",
        "シリーズ": "cg",
        "曲名": "さよならアロハ",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "80",
        "シリーズ": "cg",
        "曲名": "Flip Flop ～For SS3A rearrange Mix～",
        "作詞": "ミト",
        "作曲": "ミト",
        "編曲": "北谷光浩",
        "オリジナル": "日野茜(CV.赤﨑千夏)×高森藍子(CV.金子有希)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミト": 2
        },
        "scores": [
            {
                "artist": "ミト",
                "value": 2
            }
        ]
    },
    {
        "ID": "81",
        "シリーズ": "cg",
        "曲名": "スパイスパラダイス～カレーメシver.～",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "82",
        "シリーズ": "cg",
        "曲名": "ガールズ・イン・ザ・フロンティア",
        "作詞": "八城雄太",
        "作曲": "設楽哲也",
        "編曲": "設楽哲也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "設楽哲也": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "設楽哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "83",
        "シリーズ": "cg",
        "曲名": "Dear My Dreamers",
        "作詞": "八城雄太",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "84",
        "シリーズ": "cg",
        "曲名": "クレイジークレイジー",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "85",
        "シリーズ": "cg",
        "曲名": "なつっこ音頭",
        "作詞": "三浦誠司",
        "作曲": "岡野裕次郎",
        "編曲": "岡野裕次郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "三浦誠司": 1,
            "岡野裕次郎": 1
        },
        "scores": [
            {
                "artist": "三浦誠司",
                "value": 1
            },
            {
                "artist": "岡野裕次郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "86",
        "シリーズ": "cg",
        "曲名": "凸凹スピードスター",
        "作詞": "ゆよゆっぺ",
        "作曲": "ゆよゆっぺ",
        "編曲": "ゆよゆっぺ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ゆよゆっぺ": 2
        },
        "scores": [
            {
                "artist": "ゆよゆっぺ",
                "value": 2
            }
        ]
    },
    {
        "ID": "87",
        "シリーズ": "cg",
        "曲名": "Private Sign",
        "作詞": "Apis",
        "作曲": "内海孝彰",
        "編曲": "内海孝彰",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Apis": 1,
            "内海孝彰": 1
        },
        "scores": [
            {
                "artist": "Apis",
                "value": 1
            },
            {
                "artist": "内海孝彰",
                "value": 1
            }
        ]
    },
    {
        "ID": "88",
        "シリーズ": "cg",
        "曲名": "アツアツ♪マカロニグラタン",
        "作詞": "ヒゲドライバー",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ヒゲドライバー": 2
        },
        "scores": [
            {
                "artist": "ヒゲドライバー",
                "value": 2
            }
        ]
    },
    {
        "ID": "89",
        "シリーズ": "cg",
        "曲名": "いとしーさー?",
        "作詞": "fumi",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "fumi": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "fumi",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "90",
        "シリーズ": "cg",
        "曲名": "銀河図書館",
        "作詞": "烏屋茶房",
        "作曲": "烏屋茶房",
        "編曲": "烏屋茶房",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "烏屋茶房": 2
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 2
            }
        ]
    },
    {
        "ID": "91",
        "シリーズ": "cg",
        "曲名": "Stage Bye Stage",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "92",
        "シリーズ": "cg",
        "曲名": "踊りまくろ☆ダンシング・ナイト",
        "作詞": "YOFFY",
        "作曲": "YOFFY",
        "編曲": "YOFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "YOFFY": 2
        },
        "scores": [
            {
                "artist": "YOFFY",
                "value": 2
            }
        ]
    },
    {
        "ID": "93",
        "シリーズ": "cg",
        "曲名": "if",
        "作詞": "Maiko Fujita",
        "作曲": "Maiko Fujita",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Maiko Fujita": 2
        },
        "scores": [
            {
                "artist": "Maiko Fujita",
                "value": 2
            }
        ]
    },
    {
        "ID": "94",
        "シリーズ": "cg",
        "曲名": "ドレミファクトリー！",
        "作詞": "俊龍",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "9",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "俊龍": 2
        },
        "scores": [
            {
                "artist": "俊龍",
                "value": 2
            }
        ]
    },
    {
        "ID": "95",
        "シリーズ": "cg",
        "曲名": "Trust me",
        "作詞": "ゆよゆっぺ",
        "作曲": "ゆよゆっぺ",
        "編曲": "ゆよゆっぺ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ゆよゆっぺ": 2
        },
        "scores": [
            {
                "artist": "ゆよゆっぺ",
                "value": 2
            }
        ]
    },
    {
        "ID": "96",
        "シリーズ": "cg",
        "曲名": "君への詩",
        "作詞": "三浦誠司",
        "作曲": "三浦誠司",
        "編曲": "三浦誠司",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "三浦誠司": 2
        },
        "scores": [
            {
                "artist": "三浦誠司",
                "value": 2
            }
        ]
    },
    {
        "ID": "97",
        "シリーズ": "cg",
        "曲名": "PROUST EFFECT",
        "作詞": "北谷光浩",
        "作曲": "北谷光浩",
        "編曲": "北谷光浩",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "北谷光浩": 2
        },
        "scores": [
            {
                "artist": "北谷光浩",
                "value": 2
            }
        ]
    },
    {
        "ID": "98",
        "シリーズ": "cg",
        "曲名": "みなぎれ！ボボボンバー",
        "作詞": "狐夢想",
        "作曲": "ARM",
        "編曲": "ARM",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "狐夢想": 1,
            "ARM": 1
        },
        "scores": [
            {
                "artist": "狐夢想",
                "value": 1
            },
            {
                "artist": "ARM",
                "value": 1
            }
        ]
    },
    {
        "ID": "99",
        "シリーズ": "cg",
        "曲名": "Vast world",
        "作詞": "eNu",
        "作曲": "設楽哲也",
        "編曲": "設楽哲也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "eNu": 1,
            "設楽哲也": 1
        },
        "scores": [
            {
                "artist": "eNu",
                "value": 1
            },
            {
                "artist": "設楽哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "100",
        "シリーズ": "cg",
        "曲名": "Voyage",
        "作詞": "朝倉路",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "朝倉路": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "朝倉路",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "101",
        "シリーズ": "cg",
        "曲名": "Dreaming of you",
        "作詞": "mft",
        "作曲": "広川恵一",
        "編曲": "広川恵一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "mft": 1,
            "広川恵一": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "広川恵一",
                "value": 1
            }
        ]
    },
    {
        "ID": "102",
        "シリーズ": "cg",
        "曲名": "Spring Screaming",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "103",
        "シリーズ": "cg",
        "曲名": "未完成の歴史",
        "作詞": "及川眠子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "及川眠子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "及川眠子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "104",
        "シリーズ": "cg",
        "曲名": "HARURUNRUN",
        "作詞": "田村歩美",
        "作曲": "田村歩美",
        "編曲": "田村歩美",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "田村歩美": 2
        },
        "scores": [
            {
                "artist": "田村歩美",
                "value": 2
            }
        ]
    },
    {
        "ID": "105",
        "シリーズ": "cg",
        "曲名": "桜の風",
        "作詞": "森由里子",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "106",
        "シリーズ": "cg",
        "曲名": "フレデリカ、猫やめるよ",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "ササキトモコ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "107",
        "シリーズ": "cg",
        "曲名": "炎の華",
        "作詞": "磯谷佳江",
        "作曲": "高取ヒデアキ",
        "編曲": "籠島裕昌",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "高取ヒデアキ": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "高取ヒデアキ",
                "value": 1
            }
        ]
    },
    {
        "ID": "108",
        "シリーズ": "cg",
        "曲名": "美に入り彩を穿つ",
        "作詞": "野口圭",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "野口圭": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "野口圭",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "109",
        "シリーズ": "cg",
        "曲名": "Happy New Yeah!",
        "作詞": "八城雄太",
        "作曲": "高取ヒデアキ",
        "編曲": "籠島裕昌",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "高取ヒデアキ": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "高取ヒデアキ",
                "value": 1
            }
        ]
    },
    {
        "ID": "110",
        "シリーズ": "cg",
        "曲名": "こいかぜ －紺碧－",
        "作詞": "貝田由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "111",
        "シリーズ": "cg",
        "曲名": "こいかぜ －花葉－",
        "作詞": "貝田由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "112",
        "シリーズ": "cg",
        "曲名": "こいかぜ －序章－",
        "作詞": "椎名豪",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "椎名豪": 2
        },
        "scores": [
            {
                "artist": "椎名豪",
                "value": 2
            }
        ]
    },
    {
        "ID": "113",
        "シリーズ": "cg",
        "曲名": "ススメ☆オトメ ～jewel parade～ - しんげきRemix -",
        "作詞": "森由里子",
        "作曲": "田中秀和",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "114",
        "シリーズ": "cg",
        "曲名": "とどけ！アイドル - しんげきRemix-",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "115",
        "シリーズ": "cg",
        "曲名": "Snow＊Love",
        "作詞": "ヒゲドライバー",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ヒゲドライバー": 2
        },
        "scores": [
            {
                "artist": "ヒゲドライバー",
                "value": 2
            }
        ]
    },
    {
        "ID": "116",
        "シリーズ": "cg",
        "曲名": "おんなの道は星の道",
        "作詞": "田村武也",
        "作曲": "弦哲也",
        "編曲": "南郷達也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "田村武也": 1,
            "弦哲也": 1
        },
        "scores": [
            {
                "artist": "田村武也",
                "value": 1
            },
            {
                "artist": "弦哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "117",
        "シリーズ": "cg",
        "曲名": "Last Kiss",
        "作詞": "渡部紫緒",
        "作曲": "坂部剛",
        "編曲": "坂部剛",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡部紫緒": 1,
            "坂部剛": 1
        },
        "scores": [
            {
                "artist": "渡部紫緒",
                "value": 1
            },
            {
                "artist": "坂部剛",
                "value": 1
            }
        ]
    },
    {
        "ID": "118",
        "シリーズ": "cg",
        "曲名": "楽園",
        "作詞": "渡辺量",
        "作曲": "渡辺量",
        "編曲": "渡辺量",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡辺量": 2
        },
        "scores": [
            {
                "artist": "渡辺量",
                "value": 2
            }
        ]
    },
    {
        "ID": "119",
        "シリーズ": "cg",
        "曲名": "冬空プレシャス",
        "作詞": "朝倉路",
        "作曲": "石濱翔",
        "編曲": "石濱翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "朝倉路": 1,
            "石濱翔": 1
        },
        "scores": [
            {
                "artist": "朝倉路",
                "value": 1
            },
            {
                "artist": "石濱翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "120",
        "シリーズ": "cg",
        "曲名": "Frost",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "121",
        "シリーズ": "cg",
        "曲名": "White again",
        "作詞": "eNu",
        "作曲": "橋本由香利",
        "編曲": "川田瑠夏",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "eNu": 1,
            "橋本由香利": 1
        },
        "scores": [
            {
                "artist": "eNu",
                "value": 1
            },
            {
                "artist": "橋本由香利",
                "value": 1
            }
        ]
    },
    {
        "ID": "122",
        "シリーズ": "cg",
        "曲名": "ツインテールの風",
        "作詞": "森由里子",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "123",
        "シリーズ": "cg",
        "曲名": "always",
        "作詞": "Maiko Fujita",
        "作曲": "Maiko Fujita",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "8",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Maiko Fujita": 2
        },
        "scores": [
            {
                "artist": "Maiko Fujita",
                "value": 2
            }
        ]
    },
    {
        "ID": "124",
        "シリーズ": "cg",
        "曲名": "恋が咲く季節",
        "作詞": "ESTi",
        "作曲": "ESTi",
        "編曲": "ESTi",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ESTi": 2
        },
        "scores": [
            {
                "artist": "ESTi",
                "value": 2
            }
        ]
    },
    {
        "ID": "125",
        "シリーズ": "cg",
        "曲名": "Trinity Field",
        "作詞": "奥井雅美",
        "作曲": "上松範康",
        "編曲": "藤永龍太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "奥井雅美": 1,
            "上松範康": 1
        },
        "scores": [
            {
                "artist": "奥井雅美",
                "value": 1
            },
            {
                "artist": "上松範康",
                "value": 1
            }
        ]
    },
    {
        "ID": "126",
        "シリーズ": "cg",
        "曲名": "EVERMORE - しんげきRemix -",
        "作詞": "森由里子",
        "作曲": "滝澤俊輔、田中秀和",
        "編曲": "坪田修平",
        "オリジナル": "滝澤俊輔、田中秀和",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "滝澤俊輔": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "127",
        "シリーズ": "cg",
        "曲名": "輝く世界の魔法 - しんげきRemix-",
        "作詞": "yura",
        "作曲": "小西裕子",
        "編曲": "坪田修平",
        "オリジナル": "原田ナオ",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "yura": 1,
            "小西裕子": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "小西裕子",
                "value": 1
            }
        ]
    },
    {
        "ID": "128",
        "シリーズ": "cg",
        "曲名": "秋めいて Ding Dong Dang!",
        "作詞": "夕野ヨシミ、狐夢想",
        "作曲": "ARM",
        "編曲": "ARM",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ARM": 1,
            "夕野ヨシミ": 1,
            "狐夢想": 1
        },
        "scores": [
            {
                "artist": "ARM",
                "value": 1
            },
            {
                "artist": "夕野ヨシミ",
                "value": 1
            },
            {
                "artist": "狐夢想",
                "value": 1
            }
        ]
    },
    {
        "ID": "129",
        "シリーズ": "cg",
        "曲名": "サイキック！ぱーりーないと☆",
        "作詞": "坂井竜二",
        "作曲": "山崎真吾",
        "編曲": "山崎真吾",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井竜二": 1,
            "山崎真吾": 1
        },
        "scores": [
            {
                "artist": "坂井竜二",
                "value": 1
            },
            {
                "artist": "山崎真吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "130",
        "シリーズ": "cg",
        "曲名": "お願い！シンデレラ - しんげきRemix -",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "131",
        "シリーズ": "cg",
        "曲名": "メッセージ - しんげきRemix -",
        "作詞": "遠藤フビト",
        "作曲": "滝澤俊輔",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠藤フビト": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "132",
        "シリーズ": "cg",
        "曲名": "Blooming Days",
        "作詞": "eNu",
        "作曲": "川田瑠夏",
        "編曲": "川田瑠夏",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "eNu": 1,
            "川田瑠夏": 1
        },
        "scores": [
            {
                "artist": "eNu",
                "value": 1
            },
            {
                "artist": "川田瑠夏",
                "value": 1
            }
        ]
    },
    {
        "ID": "133",
        "シリーズ": "cg",
        "曲名": "空想探査計画",
        "作詞": "重田佑介",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "重田佑介": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "重田佑介",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "134",
        "シリーズ": "cg",
        "曲名": "Halloween?Code",
        "作詞": "磯谷佳江",
        "作曲": "岡野裕次郎",
        "編曲": "TAKT、岡野裕次郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "岡野裕次郎": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "岡野裕次郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "135",
        "シリーズ": "cg",
        "曲名": "秋風に手を振って",
        "作詞": "森由里子",
        "作曲": "Yoshi",
        "編曲": "若林タカツグ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "136",
        "シリーズ": "cg",
        "曲名": "Twin☆くるっ★テール",
        "作詞": "八城雄太",
        "作曲": "内海孝彰",
        "編曲": "Lucas、内海孝彰",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "内海孝彰": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "内海孝彰",
                "value": 1
            }
        ]
    },
    {
        "ID": "137",
        "シリーズ": "cg",
        "曲名": "さよならアンドロメダ",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "138",
        "シリーズ": "cg",
        "曲名": "Virgin Love",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "139",
        "シリーズ": "cg",
        "曲名": "イリュージョニスタ！",
        "作詞": "八城雄太",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "140",
        "シリーズ": "cg",
        "曲名": "双翼の独奏歌",
        "作詞": "マチゲリータ、烏屋茶房",
        "作曲": "Powerless",
        "編曲": "Powerless",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Powerless": 1,
            "マチゲリータ": 1,
            "烏屋茶房": 1
        },
        "scores": [
            {
                "artist": "Powerless",
                "value": 1
            },
            {
                "artist": "マチゲリータ",
                "value": 1
            },
            {
                "artist": "烏屋茶房",
                "value": 1
            }
        ]
    },
    {
        "ID": "141",
        "シリーズ": "cg",
        "曲名": "わたぐも",
        "作詞": "Manami",
        "作曲": "Asu",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Manami": 1,
            "Asu": 1
        },
        "scores": [
            {
                "artist": "Manami",
                "value": 1
            },
            {
                "artist": "Asu",
                "value": 1
            }
        ]
    },
    {
        "ID": "142",
        "シリーズ": "cg",
        "曲名": "ショコラ・ティアラ -Before Sunrise Remix-",
        "作詞": "古屋真",
        "作曲": "kyo",
        "編曲": "Ryo Watanabe",
        "オリジナル": "kyo",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "古屋真": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "143",
        "シリーズ": "cg",
        "曲名": "Nation Blue -蒼く蒼く蒼く Remix-",
        "作詞": "遠山明孝",
        "作曲": "遠山明孝",
        "編曲": "Rio Hamamoto",
        "オリジナル": "遠山明孝",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠山明孝": 2
        },
        "scores": [
            {
                "artist": "遠山明孝",
                "value": 2
            }
        ]
    },
    {
        "ID": "144",
        "シリーズ": "cg",
        "曲名": "こいかぜ -Night Wind Remix-",
        "作詞": "貝田由里子",
        "作曲": "椎名豪",
        "編曲": "AJURIKA",
        "オリジナル": "椎名豪",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "145",
        "シリーズ": "cg",
        "曲名": "Love∞Destiny -Jealous prisoner Remix-",
        "作詞": "磯谷佳江",
        "作曲": "kyo",
        "編曲": "百引一",
        "オリジナル": "kyo",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "146",
        "シリーズ": "cg",
        "曲名": "あんずのうた -ノるあんず2000 (DJ過重労働) Remix-",
        "作詞": "佐藤貴文、八城雄太",
        "作曲": "佐藤貴文",
        "編曲": "LindaAI-CUE",
        "オリジナル": "佐藤貴文",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2,
            "八城雄太": 1
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            },
            {
                "artist": "八城雄太",
                "value": 1
            }
        ]
    },
    {
        "ID": "147",
        "シリーズ": "cg",
        "曲名": "ミツボシ☆☆★ -Happily Ever After Remix-",
        "作詞": "八城雄太",
        "作曲": "kyo",
        "編曲": "ミト",
        "オリジナル": "kyo",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "148",
        "シリーズ": "cg",
        "曲名": "TOKIMEKIエスカレート -Tropical Summer Nude Remix-",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "石濱翔",
        "オリジナル": "内田哲也",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "149",
        "シリーズ": "cg",
        "曲名": "秘密のトワレ -Midnight Lab Remix-",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "Taku Inoue",
        "オリジナル": "ササキトモコ",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "150",
        "シリーズ": "cg",
        "曲名": "Hotel Moonside -Take me away from Metropolis Remix-",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "烏屋茶房",
        "オリジナル": "Taku Inoue",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "151",
        "シリーズ": "cg",
        "曲名": "ススメ☆オトメ ～jewel parade～ -Blooming Floral Remix-",
        "作詞": "森由里子",
        "作曲": "田中秀和",
        "編曲": "ESTi",
        "オリジナル": "田中秀和",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "19",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "152",
        "シリーズ": "cg",
        "曲名": "2nd SIDE -雨あがり Remix-",
        "作詞": "ESTi",
        "作曲": "ESTi",
        "編曲": "Hiroshi Okubo",
        "オリジナル": "ESTi",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ESTi": 2
        },
        "scores": [
            {
                "artist": "ESTi",
                "value": 2
            }
        ]
    },
    {
        "ID": "153",
        "シリーズ": "cg",
        "曲名": "メッセージ -Future PicoPico Remix-",
        "作詞": "遠藤フビト",
        "作曲": "滝澤俊輔",
        "編曲": "ヒゲドライバー",
        "オリジナル": "滝澤俊輔",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠藤フビト": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "154",
        "シリーズ": "cg",
        "曲名": "Kawaii make MY day!",
        "作詞": "八城雄太",
        "作曲": "石濱翔",
        "編曲": "石濱翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "石濱翔": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "石濱翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "155",
        "シリーズ": "cg",
        "曲名": "CoCo夏夏夏　Holiday",
        "作詞": "Funta3",
        "作曲": "Funta7",
        "編曲": "Funta7",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Funta3": 1,
            "Funta7": 1
        },
        "scores": [
            {
                "artist": "Funta3",
                "value": 1
            },
            {
                "artist": "Funta7",
                "value": 1
            }
        ]
    },
    {
        "ID": "156",
        "シリーズ": "cg",
        "曲名": "夏恋 -NATSU KOI-",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "157",
        "シリーズ": "cg",
        "曲名": "とんでいっちゃいたいの",
        "作詞": "佐伯youthK",
        "作曲": "佐伯youthK",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐伯youthK": 2
        },
        "scores": [
            {
                "artist": "佐伯youthK",
                "value": 2
            }
        ]
    },
    {
        "ID": "158",
        "シリーズ": "cg",
        "曲名": "銀のイルカと熱い風",
        "作詞": "森由里子",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "俊龍": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "俊龍",
                "value": 1
            }
        ]
    },
    {
        "ID": "159",
        "シリーズ": "cg",
        "曲名": "リトルリドル",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "160",
        "シリーズ": "cg",
        "曲名": "マイ・スイート・ハネムーン",
        "作詞": "滝澤俊輔",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "滝澤俊輔": 2
        },
        "scores": [
            {
                "artist": "滝澤俊輔",
                "value": 2
            }
        ]
    },
    {
        "ID": "161",
        "シリーズ": "cg",
        "曲名": "きらりんロボのテーマ",
        "作詞": "YOFFY",
        "作曲": "YOFFY",
        "編曲": "YOFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "YOFFY": 2
        },
        "scores": [
            {
                "artist": "YOFFY",
                "value": 2
            }
        ]
    },
    {
        "ID": "162",
        "シリーズ": "cg",
        "曲名": "SUN?FLOWER",
        "作詞": "坂井竜二",
        "作曲": "山崎真吾",
        "編曲": "山崎真吾",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井竜二": 1,
            "山崎真吾": 1
        },
        "scores": [
            {
                "artist": "坂井竜二",
                "value": 1
            },
            {
                "artist": "山崎真吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "163",
        "シリーズ": "cg",
        "曲名": "With Love",
        "作詞": "絵伊子",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "絵伊子": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "絵伊子",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "164",
        "シリーズ": "cg",
        "曲名": "Neo Beautiful Pain",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "165",
        "シリーズ": "cg",
        "曲名": "モーレツ★世直しギルティ！",
        "作詞": "fumi",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "fumi": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "fumi",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "166",
        "シリーズ": "cg",
        "曲名": "エチュードは1曲だけ",
        "作詞": "俊龍",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "俊龍": 2
        },
        "scores": [
            {
                "artist": "俊龍",
                "value": 2
            }
        ]
    },
    {
        "ID": "167",
        "シリーズ": "cg",
        "曲名": "ぴにゃこら太絵かき歌",
        "作詞": "Cygames",
        "作曲": "滝澤俊輔",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Cygames": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "Cygames",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "168",
        "シリーズ": "cg",
        "曲名": "Nothing but You",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "169",
        "シリーズ": "cg",
        "曲名": "たくさん！",
        "作詞": "佐伯youthK",
        "作曲": "佐伯youthK",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐伯youthK": 2
        },
        "scores": [
            {
                "artist": "佐伯youthK",
                "value": 2
            }
        ]
    },
    {
        "ID": "170",
        "シリーズ": "cg",
        "曲名": "キラッ！満開スマイル",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "ササキトモコ、蓑部雄崇",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "171",
        "シリーズ": "cg",
        "曲名": "lilac time ピクニックライブ・アコースティックVer",
        "作詞": "橋本由香利",
        "作曲": "橋本由香利",
        "編曲": "",
        "オリジナル": "相葉夕美(CV.木村珠莉)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "橋本由香利": 2
        },
        "scores": [
            {
                "artist": "橋本由香利",
                "value": 2
            }
        ]
    },
    {
        "ID": "172",
        "シリーズ": "cg",
        "曲名": "∀NSWER",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "173",
        "シリーズ": "cg",
        "曲名": "祈りの花",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "トリ音",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "174",
        "シリーズ": "cg",
        "曲名": "One Life",
        "作詞": "ミズノゲンキ",
        "作曲": "根本優樹",
        "編曲": "R・O・N",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "根本優樹": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "根本優樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "175",
        "シリーズ": "cg",
        "曲名": "追い風Running",
        "作詞": "ミズノゲンキ",
        "作曲": "HONY、Shouya Namai",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "HONY": 1,
            "Shouya Namai": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "HONY",
                "value": 1
            },
            {
                "artist": "Shouya Namai",
                "value": 1
            }
        ]
    },
    {
        "ID": "176",
        "シリーズ": "cg",
        "曲名": "薄紅",
        "作詞": "内海孝彰",
        "作曲": "内海孝彰",
        "編曲": "内海孝彰",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "内海孝彰": 2
        },
        "scores": [
            {
                "artist": "内海孝彰",
                "value": 2
            }
        ]
    },
    {
        "ID": "177",
        "シリーズ": "cg",
        "曲名": "メルヘン∞メタモルフォーゼ！",
        "作詞": "八城雄太",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "178",
        "シリーズ": "cg",
        "曲名": "桜の頃",
        "作詞": "桜アス恵",
        "作曲": "隠田遼平",
        "編曲": "坪田修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "桜アス恵": 1,
            "隠田遼平": 1
        },
        "scores": [
            {
                "artist": "桜アス恵",
                "value": 1
            },
            {
                "artist": "隠田遼平",
                "value": 1
            }
        ]
    },
    {
        "ID": "179",
        "シリーズ": "cg",
        "曲名": "情熱ファンファンファーレ",
        "作詞": "no_my",
        "作曲": "no_my",
        "編曲": "no_my",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "no_my": 2
        },
        "scores": [
            {
                "artist": "no_my",
                "value": 2
            }
        ]
    },
    {
        "ID": "180",
        "シリーズ": "cg",
        "曲名": "Frozen Tears",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "181",
        "シリーズ": "cg",
        "曲名": "スローライフ・ファンタジー",
        "作詞": "八城雄太",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "182",
        "シリーズ": "cg",
        "曲名": "Sweet Witches' Night ?6人目はだぁれ?",
        "作詞": "角本麻衣",
        "作曲": "角本麻衣",
        "編曲": "yksb",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "角本麻衣": 2
        },
        "scores": [
            {
                "artist": "角本麻衣",
                "value": 2
            }
        ]
    },
    {
        "ID": "183",
        "シリーズ": "cg",
        "曲名": "命燃やして恋せよ乙女",
        "作詞": "森由里子",
        "作曲": "TAKT",
        "編曲": "TAKT",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "TAKT": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "TAKT",
                "value": 1
            }
        ]
    },
    {
        "ID": "184",
        "シリーズ": "cg",
        "曲名": "あんきら！？狂騒曲",
        "作詞": "ヒゲドライバー",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ヒゲドライバー": 2
        },
        "scores": [
            {
                "artist": "ヒゲドライバー",
                "value": 2
            }
        ]
    },
    {
        "ID": "185",
        "シリーズ": "cg",
        "曲名": "cherry＊merry＊cherry",
        "作詞": "坂井竜二",
        "作曲": "山崎真吾",
        "編曲": "山崎真吾",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井竜二": 1,
            "山崎真吾": 1
        },
        "scores": [
            {
                "artist": "坂井竜二",
                "value": 1
            },
            {
                "artist": "山崎真吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "186",
        "シリーズ": "cg",
        "曲名": "にょわにょわーるど☆",
        "作詞": "夕野ヨシミ",
        "作曲": "ARM",
        "編曲": "ARM",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "夕野ヨシミ": 1,
            "ARM": 1
        },
        "scores": [
            {
                "artist": "夕野ヨシミ",
                "value": 1
            },
            {
                "artist": "ARM",
                "value": 1
            }
        ]
    },
    {
        "ID": "187",
        "シリーズ": "cg",
        "曲名": "キミのそばでずっと",
        "作詞": "荘野ジュリ",
        "作曲": "坪田修平",
        "編曲": "宮原慶太",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "9",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "荘野ジュリ": 1,
            "坪田修平": 1
        },
        "scores": [
            {
                "artist": "荘野ジュリ",
                "value": 1
            },
            {
                "artist": "坪田修平",
                "value": 1
            }
        ]
    },
    {
        "ID": "188",
        "シリーズ": "cg",
        "曲名": "Take me☆Take you",
        "作詞": "渡部紫緒",
        "作曲": "坂部剛",
        "編曲": "坂部剛",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡部紫緒": 1,
            "坂部剛": 1
        },
        "scores": [
            {
                "artist": "渡部紫緒",
                "value": 1
            },
            {
                "artist": "坂部剛",
                "value": 1
            }
        ]
    },
    {
        "ID": "189",
        "シリーズ": "cg",
        "曲名": "Treasure☆",
        "作詞": "デレパジ",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "デレパジ": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "デレパジ",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "190",
        "シリーズ": "cg",
        "曲名": "PANDEMIC ALONE",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "191",
        "シリーズ": "cg",
        "曲名": "青空リレーション",
        "作詞": "Apis",
        "作曲": "岡野裕次郎",
        "編曲": "岡野裕次郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Apis": 1,
            "岡野裕次郎": 1
        },
        "scores": [
            {
                "artist": "Apis",
                "value": 1
            },
            {
                "artist": "岡野裕次郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "192",
        "シリーズ": "cg",
        "曲名": "Jet to the Future",
        "作詞": "磯谷佳江",
        "作曲": "IMAJO",
        "編曲": "IMAJO",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "IMAJO": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "IMAJO",
                "value": 1
            }
        ]
    },
    {
        "ID": "193",
        "シリーズ": "cg",
        "曲名": "EVERMORE",
        "作詞": "森由里子",
        "作曲": "滝澤俊輔、田中秀和",
        "編曲": "滝澤俊輔、田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "46",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "15",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "滝澤俊輔": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "194",
        "シリーズ": "cg",
        "曲名": "ラブレター",
        "作詞": "桜アス恵",
        "作曲": "岡野裕次郎",
        "編曲": "岡野裕次郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "桜アス恵": 1,
            "岡野裕次郎": 1
        },
        "scores": [
            {
                "artist": "桜アス恵",
                "value": 1
            },
            {
                "artist": "岡野裕次郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "195",
        "シリーズ": "cg",
        "曲名": "Yes! Party Time!!",
        "作詞": "俊龍",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "11",
        "配信": "○",
        "CD数": "7",
        "ﾗｲﾌﾞ数": "17",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "俊龍": 2
        },
        "scores": [
            {
                "artist": "俊龍",
                "value": 2
            }
        ]
    },
    {
        "ID": "196",
        "シリーズ": "cg",
        "曲名": "BEYOND THE STARLIGHT",
        "作詞": "八城雄太",
        "作曲": "石濱翔",
        "編曲": "石濱翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "13",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "15",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "石濱翔": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "石濱翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "197",
        "シリーズ": "cg",
        "曲名": "Bloody Festa",
        "作詞": "ミズノゲンキ",
        "作曲": "夏海",
        "編曲": "清水武仁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "夏海": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "夏海",
                "value": 1
            }
        ]
    },
    {
        "ID": "198",
        "シリーズ": "cg",
        "曲名": "おかしな国のおかし屋さん",
        "作詞": "Mitsu、佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2,
            "Mitsu": 1
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            },
            {
                "artist": "Mitsu",
                "value": 1
            }
        ]
    },
    {
        "ID": "199",
        "シリーズ": "cg",
        "曲名": "サマカニ！！",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "8",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "200",
        "シリーズ": "cg",
        "曲名": "Sparkling Girl",
        "作詞": "磯谷佳江",
        "作曲": "細見卓矢",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "細見卓矢": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "細見卓矢",
                "value": 1
            }
        ]
    },
    {
        "ID": "201",
        "シリーズ": "cg",
        "曲名": "空と風と恋のワルツ",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "トリ音",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "202",
        "シリーズ": "cg",
        "曲名": "Love∞Destiny",
        "作詞": "磯谷佳江",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "203",
        "シリーズ": "cg",
        "曲名": "NUDIE★",
        "作詞": "小金井つくも",
        "作曲": "TAKT",
        "編曲": "TAKT",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小金井つくも": 1,
            "TAKT": 1
        },
        "scores": [
            {
                "artist": "小金井つくも",
                "value": 1
            },
            {
                "artist": "TAKT",
                "value": 1
            }
        ]
    },
    {
        "ID": "204",
        "シリーズ": "cg",
        "曲名": "SUPERLOVE☆",
        "作詞": "小金井つくも",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小金井つくも": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "小金井つくも",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "205",
        "シリーズ": "cg",
        "曲名": "咲いてJewel",
        "作詞": "俊龍",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "俊龍": 2
        },
        "scores": [
            {
                "artist": "俊龍",
                "value": 2
            }
        ]
    },
    {
        "ID": "206",
        "シリーズ": "cg",
        "曲名": "きみにいっぱい☆",
        "作詞": "Apis",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "8",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Apis": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "Apis",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "207",
        "シリーズ": "cg",
        "曲名": "Near to You",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "16",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "208",
        "シリーズ": "cg",
        "曲名": "明日また会えるよね",
        "作詞": "Funta3",
        "作曲": "Funta7",
        "編曲": "Funta7",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "8",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Funta3": 1,
            "Funta7": 1
        },
        "scores": [
            {
                "artist": "Funta3",
                "value": 1
            },
            {
                "artist": "Funta7",
                "value": 1
            }
        ]
    },
    {
        "ID": "209",
        "シリーズ": "cg",
        "曲名": "純情Midnight伝説",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "210",
        "シリーズ": "cg",
        "曲名": "ニャンと☆スペクタクル",
        "作詞": "ミト",
        "作曲": "ミト",
        "編曲": "ミト",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミト": 2
        },
        "scores": [
            {
                "artist": "ミト",
                "value": 2
            }
        ]
    },
    {
        "ID": "211",
        "シリーズ": "cg",
        "曲名": "ステップ！",
        "作詞": "Manami",
        "作曲": "no_my",
        "編曲": "岡野裕次郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Manami": 1,
            "no_my": 1
        },
        "scores": [
            {
                "artist": "Manami",
                "value": 1
            },
            {
                "artist": "no_my",
                "value": 1
            }
        ]
    },
    {
        "ID": "212",
        "シリーズ": "cg",
        "曲名": "生存本能ヴァルキュリア",
        "作詞": "朝倉路",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "朝倉路": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "朝倉路",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "213",
        "シリーズ": "cg",
        "曲名": "Advance",
        "作詞": "多田李衣菜（青木瑠璃子）、本田未央（原紗友里）",
        "作曲": "平清十郎",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "1",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "平清十郎": 1,
            "多田李衣菜（青木瑠璃子）": 1,
            "本田未央（原紗友里）": 1
        },
        "scores": [
            {
                "artist": "平清十郎",
                "value": 1
            },
            {
                "artist": "多田李衣菜（青木瑠璃子）",
                "value": 1
            },
            {
                "artist": "本田未央（原紗友里）",
                "value": 1
            }
        ]
    },
    {
        "ID": "214",
        "シリーズ": "cg",
        "曲名": "ハイファイ☆デイズ",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "215",
        "シリーズ": "cg",
        "曲名": "AnemoneStar",
        "作詞": "yasushi",
        "作曲": "yasushi",
        "編曲": "yasushi",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "yasushi": 2
        },
        "scores": [
            {
                "artist": "yasushi",
                "value": 2
            }
        ]
    },
    {
        "ID": "216",
        "シリーズ": "cg",
        "曲名": "はにかみdays",
        "作詞": "森由里子",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "217",
        "シリーズ": "cg",
        "曲名": "STORY",
        "作詞": "森由里子",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "218",
        "シリーズ": "cg",
        "曲名": "恋のHamburg♪",
        "作詞": "柿埜嘉奈子",
        "作曲": "柿埜嘉奈子",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "柿埜嘉奈子": 2
        },
        "scores": [
            {
                "artist": "柿埜嘉奈子",
                "value": 2
            }
        ]
    },
    {
        "ID": "219",
        "シリーズ": "cg",
        "曲名": "共鳴世界の存在論",
        "作詞": "烏屋茶房",
        "作曲": "烏屋茶房",
        "編曲": "烏屋茶房",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "烏屋茶房": 2
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 2
            }
        ]
    },
    {
        "ID": "220",
        "シリーズ": "cg",
        "曲名": "恋色エナジー",
        "作詞": "ミズノゲンキ",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミズノゲンキ": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "ミズノゲンキ",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "221",
        "シリーズ": "cg",
        "曲名": "Radio Happy",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "222",
        "シリーズ": "cg",
        "曲名": "Twilight Sky ～For Rika rearranged MIX～",
        "作詞": "渡辺量",
        "作曲": "渡辺量",
        "編曲": "",
        "オリジナル": "多田李衣菜(CV.青木瑠璃子)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡辺量": 2
        },
        "scores": [
            {
                "artist": "渡辺量",
                "value": 2
            }
        ]
    },
    {
        "ID": "223",
        "シリーズ": "cg",
        "曲名": "あんずのうた ～For Kirari rearranged MIX～",
        "作詞": "佐藤貴文、八城雄太",
        "作曲": "佐藤貴文",
        "編曲": "",
        "オリジナル": "双葉杏(CV.五十嵐裕美)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2,
            "八城雄太": 1
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            },
            {
                "artist": "八城雄太",
                "value": 1
            }
        ]
    },
    {
        "ID": "224",
        "シリーズ": "cg",
        "曲名": "You're stars shine on me ～For Miku rearranged MIX～",
        "作詞": "貝田由里子",
        "作曲": "小林啓樹",
        "編曲": "",
        "オリジナル": "アナスタシア(CV.上坂すみれ)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "小林啓樹": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "小林啓樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "225",
        "シリーズ": "cg",
        "曲名": "Flip Flop",
        "作詞": "ミト",
        "作曲": "ミト",
        "編曲": "ミト",
        "オリジナル": "日野茜(CV.赤﨑千夏)×高森藍子(CV.金子有希)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ミト": 2
        },
        "scores": [
            {
                "artist": "ミト",
                "value": 2
            }
        ]
    },
    {
        "ID": "226",
        "シリーズ": "cg",
        "曲名": "Tulip",
        "作詞": "森由里子",
        "作曲": "石濱翔",
        "編曲": "石濱翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "9",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "27",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "石濱翔": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "石濱翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "227",
        "シリーズ": "cg",
        "曲名": "でれぱれ?ど",
        "作詞": "多田李衣菜（青木瑠璃子）、本田未央（原紗友里）",
        "作曲": "田村信二",
        "編曲": "奥井康介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "1",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "田村信二": 1,
            "多田李衣菜（青木瑠璃子）": 1,
            "本田未央（原紗友里）": 1
        },
        "scores": [
            {
                "artist": "田村信二",
                "value": 1
            },
            {
                "artist": "多田李衣菜（青木瑠璃子）",
                "value": 1
            },
            {
                "artist": "本田未央（原紗友里）",
                "value": 1
            }
        ]
    },
    {
        "ID": "228",
        "シリーズ": "cg",
        "曲名": "おねだり Shall We～? ～For Kanako rearrange MIX～",
        "作詞": "azusa",
        "作曲": "佐藤貴文",
        "編曲": "滝澤俊輔",
        "オリジナル": "前川みく(CV.高森奈津美)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "azusa": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "azusa",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "229",
        "シリーズ": "cg",
        "曲名": "ましゅまろ☆キッス ～For Riina rearrange MIX～",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "平清十郎",
        "オリジナル": "諸星きらり(CV.松嵜麗)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "230",
        "シリーズ": "cg",
        "曲名": "華蕾夢ミル狂詩曲～魂ノ導～ ～For Anzu rearrange MIX～",
        "作詞": "東ノ獄彩",
        "作曲": "浩川卿中二",
        "編曲": "TAKT",
        "オリジナル": "神崎蘭子(CV.内田真礼)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "東ノ獄彩": 1,
            "浩川卿中二": 1
        },
        "scores": [
            {
                "artist": "東ノ獄彩",
                "value": 1
            },
            {
                "artist": "浩川卿中二",
                "value": 1
            }
        ]
    },
    {
        "ID": "231",
        "シリーズ": "cg",
        "曲名": "Lunatic Show",
        "作詞": "IMAJO",
        "作曲": "IMAJO",
        "編曲": "IMAJO",
        "オリジナル": "星輝子(CV.松田颯水)×白坂小梅(CV.桜咲千依)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "IMAJO": 2
        },
        "scores": [
            {
                "artist": "IMAJO",
                "value": 2
            }
        ]
    },
    {
        "ID": "232",
        "シリーズ": "cg",
        "曲名": "Snow Wings",
        "作詞": "俊龍",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "俊龍": 2
        },
        "scores": [
            {
                "artist": "俊龍",
                "value": 2
            }
        ]
    },
    {
        "ID": "233",
        "シリーズ": "cg",
        "曲名": "ラヴィアンローズ",
        "作詞": "小金井つくも",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小金井つくも": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "小金井つくも",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "234",
        "シリーズ": "cg",
        "曲名": "青の一番星",
        "作詞": "夕野ヨシミ",
        "作曲": "ARM",
        "編曲": "ARM",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "夕野ヨシミ": 1,
            "ARM": 1
        },
        "scores": [
            {
                "artist": "夕野ヨシミ",
                "value": 1
            },
            {
                "artist": "ARM",
                "value": 1
            }
        ]
    },
    {
        "ID": "235",
        "シリーズ": "cg",
        "曲名": "秘密のトワレ",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "ササキトモコ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "236",
        "シリーズ": "cg",
        "曲名": "Can't stop!!",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "237",
        "シリーズ": "cg",
        "曲名": "in fact",
        "作詞": "Maiko Fujita",
        "作曲": "Maiko Fujita",
        "編曲": "川田瑠夏",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Maiko Fujita": 2
        },
        "scores": [
            {
                "artist": "Maiko Fujita",
                "value": 2
            }
        ]
    },
    {
        "ID": "238",
        "シリーズ": "cg",
        "曲名": "M@GIC☆",
        "作詞": "森由里子",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "15",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "17",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "239",
        "シリーズ": "cg",
        "曲名": "流れ星キセキ",
        "作詞": "小金井つくも",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小金井つくも": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "小金井つくも",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "240",
        "シリーズ": "cg",
        "曲名": "DOKIDOKIリズム ～For Chieri rearrange MIX～",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "マルヤマテツオ",
        "オリジナル": "城ヶ崎莉嘉(CV.山本希望)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "241",
        "シリーズ": "cg",
        "曲名": "ヴィーナスシンドローム ～For Ranko rearranged MIX～",
        "作詞": "古屋真",
        "作曲": "kyo",
        "編曲": "TAKT",
        "オリジナル": "新田美波(CV.洲崎綾)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "古屋真": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "242",
        "シリーズ": "cg",
        "曲名": "ショコラ・ティアラ ～For Miria rearrange MIX～",
        "作詞": "古屋真",
        "作曲": "kyo",
        "編曲": "岡野裕次郎",
        "オリジナル": "三村かな子(CV.大坪由佳)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "古屋真": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "243",
        "シリーズ": "cg",
        "曲名": "あいくるしい",
        "作詞": "田村歩美",
        "作曲": "田村歩美",
        "編曲": "田村歩美",
        "オリジナル": "佐久間まゆ(CV.牧野由依)×小早川紗枝(CV.立花理香)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "田村歩美": 2
        },
        "scores": [
            {
                "artist": "田村歩美",
                "value": 2
            }
        ]
    },
    {
        "ID": "244",
        "シリーズ": "cg",
        "曲名": "心もよう",
        "作詞": "遠藤フビト",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠藤フビト": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "245",
        "シリーズ": "cg",
        "曲名": "青空エール",
        "作詞": "eNu",
        "作曲": "川島弘光",
        "編曲": "川島弘光",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "eNu": 1,
            "川島弘光": 1
        },
        "scores": [
            {
                "artist": "eNu",
                "value": 1
            },
            {
                "artist": "川島弘光",
                "value": 1
            }
        ]
    },
    {
        "ID": "246",
        "シリーズ": "cg",
        "曲名": "Trancing Pulse",
        "作詞": "AJURIKA",
        "作曲": "上松範康",
        "編曲": "藤永龍太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 1,
            "上松範康": 1
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 1
            },
            {
                "artist": "上松範康",
                "value": 1
            }
        ]
    },
    {
        "ID": "247",
        "シリーズ": "cg",
        "曲名": "Nebula Sky",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "248",
        "シリーズ": "cg",
        "曲名": "この空の下",
        "作詞": "Funta3",
        "作曲": "Funta7",
        "編曲": "Funta7",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Funta3": 1,
            "Funta7": 1
        },
        "scores": [
            {
                "artist": "Funta3",
                "value": 1
            },
            {
                "artist": "Funta7",
                "value": 1
            }
        ]
    },
    {
        "ID": "249",
        "シリーズ": "cg",
        "曲名": "Wonder goes on!!",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "250",
        "シリーズ": "cg",
        "曲名": "OωOver!! -Heart Beat Version-",
        "作詞": "前川みく（高森奈津美）、多田李衣菜（青木瑠璃子）",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小野貴光": 1,
            "前川みく（高森奈津美）": 1,
            "多田李衣菜（青木瑠璃子）": 1
        },
        "scores": [
            {
                "artist": "小野貴光",
                "value": 1
            },
            {
                "artist": "前川みく（高森奈津美）",
                "value": 1
            },
            {
                "artist": "多田李衣菜（青木瑠璃子）",
                "value": 1
            }
        ]
    },
    {
        "ID": "251",
        "シリーズ": "cg",
        "曲名": "Rockin’ Emotion",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "252",
        "シリーズ": "cg",
        "曲名": "Heart Voice",
        "作詞": "磯谷佳江",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "253",
        "シリーズ": "cg",
        "曲名": "とどけ！アイドル",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "254",
        "シリーズ": "cg",
        "曲名": "つぼみ",
        "作詞": "桜アス恵",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "桜アス恵": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "桜アス恵",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "255",
        "シリーズ": "cg",
        "曲名": "Absolute NIne",
        "作詞": "hisakuni",
        "作曲": "hisakuni",
        "編曲": "hisakuni",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "hisakuni": 2
        },
        "scores": [
            {
                "artist": "hisakuni",
                "value": 2
            }
        ]
    },
    {
        "ID": "256",
        "シリーズ": "cg",
        "曲名": "Shine!!",
        "作詞": "森由里子",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "15",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "17",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "257",
        "シリーズ": "cg",
        "曲名": "風色メロディ ～For Mio rearrange MIX～",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "岡野裕次郎",
        "オリジナル": "緒方智絵里(CV.大空直美)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "258",
        "シリーズ": "cg",
        "曲名": "ミツボシ☆☆★ ～For Minami rearrange MIX～",
        "作詞": "八城雄太",
        "作曲": "kyo",
        "編曲": "TAKT",
        "オリジナル": "本田未央(CV.原紗友里)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "259",
        "シリーズ": "cg",
        "曲名": "Never say never ～For Anastasia rearrange MIX～",
        "作詞": "八城雄太、遠山明孝",
        "作曲": "遠山明孝",
        "編曲": "鳥居克成",
        "オリジナル": "渋谷凛(CV.福原綾香)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠山明孝": 2,
            "八城雄太": 1
        },
        "scores": [
            {
                "artist": "遠山明孝",
                "value": 2
            },
            {
                "artist": "八城雄太",
                "value": 1
            }
        ]
    },
    {
        "ID": "260",
        "シリーズ": "cg",
        "曲名": "shabon song",
        "作詞": "木村有希",
        "作曲": "滝澤俊輔",
        "編曲": "関淳二郎",
        "オリジナル": "城ヶ崎美嘉(CV.佳村はるか)×小日向美穂(CV.津田美波)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "木村有希": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "木村有希",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "261",
        "シリーズ": "cg",
        "曲名": "夢色ハーモニー",
        "作詞": "遠藤フビト",
        "作曲": "内田哲也",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "15",
        "配信": "○",
        "CD数": "7",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠藤フビト": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "262",
        "シリーズ": "cg",
        "曲名": "私色ギフト",
        "作詞": "朝倉路",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "朝倉路": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "朝倉路",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "263",
        "シリーズ": "cg",
        "曲名": "Romantic Now ～For Uzuki rearrange MIX～",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "TAKT",
        "オリジナル": "赤城みりあ(CV.黒沢ともよ)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "264",
        "シリーズ": "cg",
        "曲名": "S(mile)ING! ～For Rin rearrange MIX～",
        "作詞": "八城雄太",
        "作曲": "Yoshi",
        "編曲": "平清十郎",
        "オリジナル": "島村卯月(CV.大橋彩香)",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "265",
        "シリーズ": "cg",
        "曲名": "Nocturne",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "266",
        "シリーズ": "cg",
        "曲名": "できたてEvo! Revo! Generation!",
        "作詞": "三重野瞳",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "new generations",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "12",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "三重野瞳": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "三重野瞳",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "267",
        "シリーズ": "cg",
        "曲名": "GOIN’!!!",
        "作詞": "森由里子",
        "作曲": "宮崎まゆ",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "23",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "24",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "宮崎まゆ": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "宮崎まゆ",
                "value": 1
            }
        ]
    },
    {
        "ID": "268",
        "シリーズ": "cg",
        "曲名": "OωOver!!",
        "作詞": "前川みく（高森奈津美）、多田李衣菜（青木瑠璃子）",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小野貴光": 1,
            "前川みく（高森奈津美）": 1,
            "多田李衣菜（青木瑠璃子）": 1
        },
        "scores": [
            {
                "artist": "小野貴光",
                "value": 1
            },
            {
                "artist": "前川みく（高森奈津美）",
                "value": 1
            },
            {
                "artist": "多田李衣菜（青木瑠璃子）",
                "value": 1
            }
        ]
    },
    {
        "ID": "269",
        "シリーズ": "cg",
        "曲名": "LET’S GO HAPPY!!",
        "作詞": "夕野ヨシミ",
        "作曲": "ARM",
        "編曲": "ARM",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "夕野ヨシミ": 1,
            "ARM": 1
        },
        "scores": [
            {
                "artist": "夕野ヨシミ",
                "value": 1
            },
            {
                "artist": "ARM",
                "value": 1
            }
        ]
    },
    {
        "ID": "270",
        "シリーズ": "cg",
        "曲名": "Happy×2 Days",
        "作詞": "木村有希",
        "作曲": "木村有希",
        "編曲": "岡野裕次郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "木村有希": 2
        },
        "scores": [
            {
                "artist": "木村有希",
                "value": 2
            }
        ]
    },
    {
        "ID": "271",
        "シリーズ": "cg",
        "曲名": "#NAME?",
        "作詞": "東ノ獄彩",
        "作曲": "隠田遼平",
        "編曲": "TAKT",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "東ノ獄彩": 1,
            "隠田遼平": 1
        },
        "scores": [
            {
                "artist": "東ノ獄彩",
                "value": 1
            },
            {
                "artist": "隠田遼平",
                "value": 1
            }
        ]
    },
    {
        "ID": "272",
        "シリーズ": "cg",
        "曲名": "lilac time",
        "作詞": "橋本由香利",
        "作曲": "橋本由香利",
        "編曲": "橋本由香利",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "橋本由香利": 2
        },
        "scores": [
            {
                "artist": "橋本由香利",
                "value": 2
            }
        ]
    },
    {
        "ID": "273",
        "シリーズ": "cg",
        "曲名": "Memories",
        "作詞": "貝田由里子",
        "作曲": "ESTi",
        "編曲": "ESTi、kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "ESTi": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "ESTi",
                "value": 1
            }
        ]
    },
    {
        "ID": "274",
        "シリーズ": "cg",
        "曲名": "みんなのきもち",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "275",
        "シリーズ": "cg",
        "曲名": "Hotel Moonside",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "276",
        "シリーズ": "cg",
        "曲名": "き・ま・ぐ・れ☆Cafe au lait!",
        "作詞": "Mitsu",
        "作曲": "Yoshi",
        "編曲": "Yoshi、平清十郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Mitsu": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "Mitsu",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "277",
        "シリーズ": "cg",
        "曲名": "気持ちいいよね 一等賞！",
        "作詞": "Funta3",
        "作曲": "Funta7",
        "編曲": "Funta7",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Funta3": 1,
            "Funta7": 1
        },
        "scores": [
            {
                "artist": "Funta3",
                "value": 1
            },
            {
                "artist": "Funta7",
                "value": 1
            }
        ]
    },
    {
        "ID": "278",
        "シリーズ": "cg",
        "曲名": "Bright Blue",
        "作詞": "marhy",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "279",
        "シリーズ": "cg",
        "曲名": "でれぱDEないと",
        "作詞": "多田李衣菜（青木瑠璃子）、本田未央（原紗友里）",
        "作曲": "吟",
        "編曲": "橋本由香利",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "1",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "吟": 1,
            "多田李衣菜（青木瑠璃子）": 1,
            "本田未央（原紗友里）": 1
        },
        "scores": [
            {
                "artist": "吟",
                "value": 1
            },
            {
                "artist": "多田李衣菜（青木瑠璃子）",
                "value": 1
            },
            {
                "artist": "本田未央（原紗友里）",
                "value": 1
            }
        ]
    },
    {
        "ID": "280",
        "シリーズ": "cg",
        "曲名": "夕映えプレゼント",
        "作詞": "遠藤フビト",
        "作曲": "Yoshi",
        "編曲": "Yoshi、滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "15",
        "配信": "○",
        "CD数": "8",
        "ﾗｲﾌﾞ数": "14",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠藤フビト": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "281",
        "シリーズ": "cg",
        "曲名": "Star!!",
        "作詞": "森由里子",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "15",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "38",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "282",
        "シリーズ": "cg",
        "曲名": "パステルピンクな恋",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "283",
        "シリーズ": "cg",
        "曲名": "絶対特権主張しますっ！",
        "作詞": "坂井竜二",
        "作曲": "山崎真吾",
        "編曲": "山崎真吾",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井竜二": 1,
            "山崎真吾": 1
        },
        "scores": [
            {
                "artist": "坂井竜二",
                "value": 1
            },
            {
                "artist": "山崎真吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "284",
        "シリーズ": "cg",
        "曲名": "ゴキゲンParty Night",
        "作詞": "森由里子",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "21",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "285",
        "シリーズ": "cg",
        "曲名": "オルゴールの小箱",
        "作詞": "森由里子",
        "作曲": "高橋浩平",
        "編曲": "高橋浩平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "7",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "高橋浩平": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "高橋浩平",
                "value": 1
            }
        ]
    },
    {
        "ID": "286",
        "シリーズ": "cg",
        "曲名": "お願い！シンデレラ -JAZZ Rearrange MIX-",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "287",
        "シリーズ": "cg",
        "曲名": "メッセージ",
        "作詞": "遠藤フビト",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "15",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠藤フビト": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "288",
        "シリーズ": "cg",
        "曲名": "We’re the friends!",
        "作詞": "森由里子",
        "作曲": "藤末樹",
        "編曲": "藤末樹",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "藤末樹": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "藤末樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "289",
        "シリーズ": "cg",
        "曲名": "ミラクルテレパシー",
        "作詞": "日暮裕紀",
        "作曲": "日暮裕紀",
        "編曲": "日暮裕紀",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "日暮裕紀": 2
        },
        "scores": [
            {
                "artist": "日暮裕紀",
                "value": 2
            }
        ]
    },
    {
        "ID": "290",
        "シリーズ": "cg",
        "曲名": "花簪 HANAKANZASHI",
        "作詞": "夕野ヨシミ",
        "作曲": "ARM",
        "編曲": "ARM",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "夕野ヨシミ": 1,
            "ARM": 1
        },
        "scores": [
            {
                "artist": "夕野ヨシミ",
                "value": 1
            },
            {
                "artist": "ARM",
                "value": 1
            }
        ]
    },
    {
        "ID": "291",
        "シリーズ": "cg",
        "曲名": "薄荷 -ハッカ-",
        "作詞": "いつきおと",
        "作曲": "泉典孝",
        "編曲": "泉典孝",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "いつきおと": 1,
            "泉典孝": 1
        },
        "scores": [
            {
                "artist": "いつきおと",
                "value": 1
            },
            {
                "artist": "泉典孝",
                "value": 1
            }
        ]
    },
    {
        "ID": "292",
        "シリーズ": "cg",
        "曲名": "2nd SIDE",
        "作詞": "ESTi",
        "作曲": "ESTi",
        "編曲": "ESTi",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ESTi": 2
        },
        "scores": [
            {
                "artist": "ESTi",
                "value": 2
            }
        ]
    },
    {
        "ID": "293",
        "シリーズ": "cg",
        "曲名": "毒茸伝説",
        "作詞": "LindaAI-CUE、桜アス恵",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "LindaAI-CUE": 2,
            "桜アス恵": 1
        },
        "scores": [
            {
                "artist": "LindaAI-CUE",
                "value": 2
            },
            {
                "artist": "桜アス恵",
                "value": 1
            }
        ]
    },
    {
        "ID": "294",
        "シリーズ": "cg",
        "曲名": "お散歩カメラ",
        "作詞": "イズミカワソラ",
        "作曲": "今泉洋",
        "編曲": "今泉洋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "イズミカワソラ": 1,
            "今泉洋": 1
        },
        "scores": [
            {
                "artist": "イズミカワソラ",
                "value": 1
            },
            {
                "artist": "今泉洋",
                "value": 1
            }
        ]
    },
    {
        "ID": "295",
        "シリーズ": "cg",
        "曲名": "You're stars shine on me",
        "作詞": "貝田由里子",
        "作曲": "小林啓樹",
        "編曲": "小林啓樹",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "小林啓樹": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "小林啓樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "296",
        "シリーズ": "cg",
        "曲名": "風色メロディ",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "トリ音",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "297",
        "シリーズ": "cg",
        "曲名": "小さな恋の密室事件",
        "作詞": "佐藤貴文、八城雄太",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2,
            "八城雄太": 1
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            },
            {
                "artist": "八城雄太",
                "value": 1
            }
        ]
    },
    {
        "ID": "298",
        "シリーズ": "cg",
        "曲名": "エヴリデイドリーム",
        "作詞": "八城雄太",
        "作曲": "滝澤俊輔",
        "編曲": "滝澤俊輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "滝澤俊輔": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "滝澤俊輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "299",
        "シリーズ": "cg",
        "曲名": "アタシポンコツアンドロイド",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "ササキトモコ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "8",
        "配信": "",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "15",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "300",
        "シリーズ": "cg",
        "曲名": "Orange Sapphire",
        "作詞": "Funta",
        "作曲": "Funta",
        "編曲": "Funta",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "10",
        "配信": "",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "21",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Funta": 2
        },
        "scores": [
            {
                "artist": "Funta",
                "value": 2
            }
        ]
    },
    {
        "ID": "301",
        "シリーズ": "cg",
        "曲名": "ススメ☆オトメ ～jewel parade～",
        "作詞": "森由里子",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "19",
        "配信": "○",
        "CD数": "6",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "302",
        "シリーズ": "cg",
        "曲名": "Nation Blue",
        "作詞": "遠山明孝",
        "作曲": "遠山明孝",
        "編曲": "遠山明孝",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "8",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "20",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠山明孝": 2
        },
        "scores": [
            {
                "artist": "遠山明孝",
                "value": 2
            }
        ]
    },
    {
        "ID": "303",
        "シリーズ": "cg",
        "曲名": "輝く世界の魔法",
        "作詞": "yura",
        "作曲": "小西裕子",
        "編曲": "原田ナオ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "8",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "yura": 1,
            "小西裕子": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "小西裕子",
                "value": 1
            }
        ]
    },
    {
        "ID": "304",
        "シリーズ": "cg",
        "曲名": "To my darling…",
        "作詞": "Mitsu",
        "作曲": "平井克明",
        "編曲": "橋本由香利",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Mitsu": 1,
            "平井克明": 1
        },
        "scores": [
            {
                "artist": "Mitsu",
                "value": 1
            },
            {
                "artist": "平井克明",
                "value": 1
            }
        ]
    },
    {
        "ID": "305",
        "シリーズ": "cg",
        "曲名": "ヴィーナスシンドローム",
        "作詞": "古屋真",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "古屋真": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "306",
        "シリーズ": "cg",
        "曲名": "メルヘンデビュー！",
        "作詞": "夕野ヨシミ",
        "作曲": "ARM",
        "編曲": "ARM",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "12",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "夕野ヨシミ": 1,
            "ARM": 1
        },
        "scores": [
            {
                "artist": "夕野ヨシミ",
                "value": 1
            },
            {
                "artist": "ARM",
                "value": 1
            }
        ]
    },
    {
        "ID": "307",
        "シリーズ": "cg",
        "曲名": "Romantic Now",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "308",
        "シリーズ": "cg",
        "曲名": "熱血乙女A",
        "作詞": "mft",
        "作曲": "Jesahm",
        "編曲": "Jesahm",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "mft": 1,
            "Jesahm": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "Jesahm",
                "value": 1
            }
        ]
    },
    {
        "ID": "309",
        "シリーズ": "cg",
        "曲名": "お願い！シンデレラ",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "歌唱メンバーについては、ライブ音源を除いてディスク化されている音源+デレステにソロバージョンが実装されているメンバーを登録しています。",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "95",
        "配信": "○",
        "CD数": "16",
        "ﾗｲﾌﾞ数": "124",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "310",
        "シリーズ": "cg",
        "曲名": "ミツボシ☆☆★",
        "作詞": "八城雄太",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "18",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "311",
        "シリーズ": "cg",
        "曲名": "Angel Breeze",
        "作詞": "高瀬愛虹",
        "作曲": "百引一",
        "編曲": "百引一",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "高瀬愛虹": 1,
            "百引一": 1
        },
        "scores": [
            {
                "artist": "高瀬愛虹",
                "value": 1
            },
            {
                "artist": "百引一",
                "value": 1
            }
        ]
    },
    {
        "ID": "312",
        "シリーズ": "cg",
        "曲名": "アップルパイ・プリンセス",
        "作詞": "MC TC、おおくぼひろし",
        "作曲": "おおくぼひろし",
        "編曲": "おおくぼひろし",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "おおくぼひろし": 2,
            "MC TC": 1
        },
        "scores": [
            {
                "artist": "おおくぼひろし",
                "value": 2
            },
            {
                "artist": "MC TC",
                "value": 1
            }
        ]
    },
    {
        "ID": "313",
        "シリーズ": "cg",
        "曲名": "Twilight Sky",
        "作詞": "渡辺量",
        "作曲": "渡辺量",
        "編曲": "渡辺量",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "17",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "渡辺量": 2
        },
        "scores": [
            {
                "artist": "渡辺量",
                "value": 2
            }
        ]
    },
    {
        "ID": "314",
        "シリーズ": "cg",
        "曲名": "Naked Romance",
        "作詞": "遠山明孝",
        "作曲": "遠山明孝",
        "編曲": "遠山明孝",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠山明孝": 2
        },
        "scores": [
            {
                "artist": "遠山明孝",
                "value": 2
            }
        ]
    },
    {
        "ID": "315",
        "シリーズ": "cg",
        "曲名": "S(mile)ING!",
        "作詞": "八城雄太",
        "作曲": "Yoshi",
        "編曲": "Yoshi",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "27",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "八城雄太": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "316",
        "シリーズ": "cg",
        "曲名": "TOKIMEKIエスカレート",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "23",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "317",
        "シリーズ": "cg",
        "曲名": "ましゅまろ☆キッス",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "トリ音",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "18",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "318",
        "シリーズ": "cg",
        "曲名": "おねだり Shall We??",
        "作詞": "azusa",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "azusa": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "azusa",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "319",
        "シリーズ": "cg",
        "曲名": "華蕾夢ミル狂詩曲?魂ノ導?",
        "作詞": "東ノ獄彩",
        "作曲": "浩川卿中二",
        "編曲": "浩川卿中二、淵ヶ谷増二",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "東ノ獄彩": 1,
            "浩川卿中二": 1
        },
        "scores": [
            {
                "artist": "東ノ獄彩",
                "value": 1
            },
            {
                "artist": "浩川卿中二",
                "value": 1
            }
        ]
    },
    {
        "ID": "320",
        "シリーズ": "cg",
        "曲名": "Never say never",
        "作詞": "八城雄太、遠山明孝",
        "作曲": "遠山明孝",
        "編曲": "関淳二郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "27",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠山明孝": 2,
            "八城雄太": 1
        },
        "scores": [
            {
                "artist": "遠山明孝",
                "value": 2
            },
            {
                "artist": "八城雄太",
                "value": 1
            }
        ]
    },
    {
        "ID": "321",
        "シリーズ": "cg",
        "曲名": "DOKIDOKIリズム",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "322",
        "シリーズ": "cg",
        "曲名": "こいかぜ",
        "作詞": "貝田由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "貝田由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "323",
        "シリーズ": "cg",
        "曲名": "ショコラ・ティアラ",
        "作詞": "古屋真",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "古屋真": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "324",
        "シリーズ": "cg",
        "曲名": "あんずのうた",
        "作詞": "佐藤貴文、八城雄太",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "20",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤貴文": 2,
            "八城雄太": 1
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            },
            {
                "artist": "八城雄太",
                "value": 1
            }
        ]
    },
    {
        "ID": "325",
        "シリーズ": "ml",
        "曲名": "Parade d'amour",
        "作詞": "佐藤厚仁",
        "作曲": "佐藤厚仁",
        "編曲": "椿山日南子",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐藤厚仁": 2
        },
        "scores": [
            {
                "artist": "佐藤厚仁",
                "value": 2
            }
        ]
    },
    {
        "ID": "326",
        "シリーズ": "ml",
        "曲名": "Glow Map",
        "作詞": "原田篤",
        "作曲": "半田翼",
        "編曲": "半田翼",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "52",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "原田篤": 1,
            "半田翼": 1
        },
        "scores": [
            {
                "artist": "原田篤",
                "value": 1
            },
            {
                "artist": "半田翼",
                "value": 1
            }
        ]
    },
    {
        "ID": "327",
        "シリーズ": "ml",
        "曲名": "Special Wonderful Smile",
        "作詞": "中原徹也、早川博隆",
        "作曲": "早川博隆、関根佑樹",
        "編曲": "関根佑樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中原徹也": 1,
            "早川博隆": 2,
            "関根佑樹": 1
        },
        "scores": [
            {
                "artist": "中原徹也",
                "value": 1
            },
            {
                "artist": "早川博隆",
                "value": 2
            },
            {
                "artist": "関根佑樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "328",
        "シリーズ": "ml",
        "曲名": "絶対的Performer",
        "作詞": "遠野四季",
        "作曲": "ラムシーニ",
        "編曲": "ラムシーニ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "遠野四季": 1,
            "ラムシーニ": 1
        },
        "scores": [
            {
                "artist": "遠野四季",
                "value": 1
            },
            {
                "artist": "ラムシーニ",
                "value": 1
            }
        ]
    },
    {
        "ID": "329",
        "シリーズ": "ml",
        "曲名": "Flyers!!! -MR remix-",
        "作詞": "唐沢美帆",
        "作曲": "新田目翔",
        "編曲": "白戸佑輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "新田目翔": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "新田目翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "330",
        "シリーズ": "ml",
        "曲名": "Hang In There!",
        "作詞": "MEG.ME",
        "作曲": "塚田耕平",
        "編曲": "塚田耕平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MEG.ME": 1,
            "塚田耕平": 1
        },
        "scores": [
            {
                "artist": "MEG.ME",
                "value": 1
            },
            {
                "artist": "塚田耕平",
                "value": 1
            }
        ]
    },
    {
        "ID": "331",
        "シリーズ": "ml",
        "曲名": "Super Duper",
        "作詞": "MEG.ME",
        "作曲": "GRP、NIYA",
        "編曲": "GRP",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "MEG.ME": 1,
            "GRP": 1,
            "NIYA": 1
        },
        "scores": [
            {
                "artist": "MEG.ME",
                "value": 1
            },
            {
                "artist": "GRP",
                "value": 1
            },
            {
                "artist": "NIYA",
                "value": 1
            }
        ]
    },
    {
        "ID": "332",
        "シリーズ": "ml",
        "曲名": "矛盾の月",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "333",
        "シリーズ": "ml",
        "曲名": "アライアンス・スターダスト",
        "作詞": "alico、Selena Higa",
        "作曲": "Toaki Usami",
        "編曲": "Ryosuke Kawasaki",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Toaki Usami": 1,
            "alico": 1,
            "Selena Higa": 1
        },
        "scores": [
            {
                "artist": "Toaki Usami",
                "value": 1
            },
            {
                "artist": "alico",
                "value": 1
            },
            {
                "artist": "Selena Higa",
                "value": 1
            }
        ]
    },
    {
        "ID": "334",
        "シリーズ": "ml",
        "曲名": "百花は月下に散りぬるを",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "335",
        "シリーズ": "ml",
        "曲名": "Do the IDOL!! ～断崖絶壁チュパカブラ～",
        "作詞": "藤本記子",
        "作曲": "佐藤貴文",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "336",
        "シリーズ": "ml",
        "曲名": "DEpArture from THe life",
        "作詞": "モリタコータ",
        "作曲": "小高光太郎",
        "編曲": "小高光太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "モリタコータ": 1,
            "小高光太郎": 1
        },
        "scores": [
            {
                "artist": "モリタコータ",
                "value": 1
            },
            {
                "artist": "小高光太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "337",
        "シリーズ": "ml",
        "曲名": "Fermata in Rapsodia",
        "作詞": "モリタコータ",
        "作曲": "小高光太郎",
        "編曲": "小高光太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "モリタコータ": 1,
            "小高光太郎": 1
        },
        "scores": [
            {
                "artist": "モリタコータ",
                "value": 1
            },
            {
                "artist": "小高光太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "338",
        "シリーズ": "ml",
        "曲名": "夜と、明かりと。",
        "作詞": "櫻澤ヒカル",
        "作曲": "櫻澤ヒカル",
        "編曲": "白戸佑輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "櫻澤ヒカル": 2
        },
        "scores": [
            {
                "artist": "櫻澤ヒカル",
                "value": 2
            }
        ]
    },
    {
        "ID": "339",
        "シリーズ": "ml",
        "曲名": "Cherry Colored Love",
        "作詞": "櫻澤ヒカル",
        "作曲": "櫻澤ヒカル",
        "編曲": "櫻澤ヒカル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "櫻澤ヒカル": 2
        },
        "scores": [
            {
                "artist": "櫻澤ヒカル",
                "value": 2
            }
        ]
    },
    {
        "ID": "340",
        "シリーズ": "ml",
        "曲名": "Dreamy Dream",
        "作詞": "OSTER project",
        "作曲": "OSTER project",
        "編曲": "OSTER project",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "OSTER project": 2
        },
        "scores": [
            {
                "artist": "OSTER project",
                "value": 2
            }
        ]
    },
    {
        "ID": "341",
        "シリーズ": "ml",
        "曲名": "ラビットファー",
        "作詞": "OSTER project",
        "作曲": "OSTER project",
        "編曲": "OSTER project",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "OSTER project": 2
        },
        "scores": [
            {
                "artist": "OSTER project",
                "value": 2
            }
        ]
    },
    {
        "ID": "342",
        "シリーズ": "ml",
        "曲名": "さかしまの言葉",
        "作詞": "中村彼方",
        "作曲": "高橋諒",
        "編曲": "高橋諒",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "高橋諒": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "高橋諒",
                "value": 1
            }
        ]
    },
    {
        "ID": "343",
        "シリーズ": "ml",
        "曲名": "囚われのTea Time",
        "作詞": "島みやえい子",
        "作曲": "大和",
        "編曲": "大和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "島みやえい子": 1,
            "大和": 1
        },
        "scores": [
            {
                "artist": "島みやえい子",
                "value": 1
            },
            {
                "artist": "大和",
                "value": 1
            }
        ]
    },
    {
        "ID": "344",
        "シリーズ": "ml",
        "曲名": "MUSIC JOURNEY",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "345",
        "シリーズ": "ml",
        "曲名": "dans l'obscurite",
        "作詞": "中村彼方",
        "作曲": "大和",
        "編曲": "大和",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "大和": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "大和",
                "value": 1
            }
        ]
    },
    {
        "ID": "346",
        "シリーズ": "ml",
        "曲名": "Flyers!!!",
        "作詞": "唐沢美帆",
        "作曲": "新田目翔",
        "編曲": "新田目翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "53",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "新田目翔": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "新田目翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "347",
        "シリーズ": "ml",
        "曲名": "White Vows",
        "作詞": "結城アイラ",
        "作曲": "遠藤直弥",
        "編曲": "遠藤直弥",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "結城アイラ": 1,
            "遠藤直弥": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "遠藤直弥",
                "value": 1
            }
        ]
    },
    {
        "ID": "348",
        "シリーズ": "ml",
        "曲名": "LEADER!!",
        "作詞": "星銀乃丈",
        "作曲": "星銀乃丈",
        "編曲": "星銀乃丈",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "14",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "星銀乃丈": 2
        },
        "scores": [
            {
                "artist": "星銀乃丈",
                "value": 2
            }
        ]
    },
    {
        "ID": "349",
        "シリーズ": "ml",
        "曲名": "スマイル体操（ピコピコ体操バージョン）",
        "作詞": "yura",
        "作曲": "宮崎誠",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "",
        "CD数": "0",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "yura": 1,
            "宮崎誠": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "宮崎誠",
                "value": 1
            }
        ]
    },
    {
        "ID": "350",
        "シリーズ": "ml",
        "曲名": "ギブミーメタファー",
        "作詞": "真崎エリカ",
        "作曲": "田中俊亮",
        "編曲": "田中俊亮",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "田中俊亮": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "田中俊亮",
                "value": 1
            }
        ]
    },
    {
        "ID": "351",
        "シリーズ": "ml",
        "曲名": "Episode. Tiara",
        "作詞": "真崎エリカ",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "352",
        "シリーズ": "ml",
        "曲名": "Justice OR Voice",
        "作詞": "真崎エリカ",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "353",
        "シリーズ": "ml",
        "曲名": "Get lol! Get lol! SONG",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "354",
        "シリーズ": "ml",
        "曲名": "ピコピコIIKO! インベーダー",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "355",
        "シリーズ": "ml",
        "曲名": "ENDLESS TOUR",
        "作詞": "伊福部崇",
        "作曲": "田中俊亮",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "伊福部崇": 1,
            "田中俊亮": 1
        },
        "scores": [
            {
                "artist": "伊福部崇",
                "value": 1
            },
            {
                "artist": "田中俊亮",
                "value": 1
            }
        ]
    },
    {
        "ID": "356",
        "シリーズ": "ml",
        "曲名": "I did+I will",
        "作詞": "安藤紗々",
        "作曲": "gen、伊藤\"三代\"タカシ",
        "編曲": "gen",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "安藤紗々": 1,
            "gen": 1,
            "伊藤\"三代\"タカシ": 1
        },
        "scores": [
            {
                "artist": "安藤紗々",
                "value": 1
            },
            {
                "artist": "gen",
                "value": 1
            },
            {
                "artist": "伊藤\"三代\"タカシ",
                "value": 1
            }
        ]
    },
    {
        "ID": "357",
        "シリーズ": "ml",
        "曲名": "World Changer",
        "作詞": "半田翼、新田目翔",
        "作曲": "半田翼",
        "編曲": "半田翼",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "半田翼": 2,
            "新田目翔": 1
        },
        "scores": [
            {
                "artist": "半田翼",
                "value": 2
            },
            {
                "artist": "新田目翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "358",
        "シリーズ": "ml",
        "曲名": "Girl meets Wonder",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "359",
        "シリーズ": "ml",
        "曲名": "クルリウタ",
        "作詞": "藤本記子",
        "作曲": "daph",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "daph": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "daph",
                "value": 1
            }
        ]
    },
    {
        "ID": "360",
        "シリーズ": "ml",
        "曲名": "月曜日のクリームソーダ",
        "作詞": "安藤紗々",
        "作曲": "原知也",
        "編曲": "ラムシーニ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "安藤紗々": 1,
            "原知也": 1
        },
        "scores": [
            {
                "artist": "安藤紗々",
                "value": 1
            },
            {
                "artist": "原知也",
                "value": 1
            }
        ]
    },
    {
        "ID": "361",
        "シリーズ": "ml",
        "曲名": "ミラージュ・ミラー",
        "作詞": "KOH、月丘りあ子",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2,
            "月丘りあ子": 1
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            },
            {
                "artist": "月丘りあ子",
                "value": 1
            }
        ]
    },
    {
        "ID": "362",
        "シリーズ": "ml",
        "曲名": "だってあなたはプリンセス",
        "作詞": "新田目駿",
        "作曲": "新田目駿",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "新田目駿": 2
        },
        "scores": [
            {
                "artist": "新田目駿",
                "value": 2
            }
        ]
    },
    {
        "ID": "363",
        "シリーズ": "ml",
        "曲名": "Clover Days",
        "作詞": "工藤了",
        "作曲": "じん",
        "編曲": "堀江晶太",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "工藤了": 1,
            "じん": 1
        },
        "scores": [
            {
                "artist": "工藤了",
                "value": 1
            },
            {
                "artist": "じん",
                "value": 1
            }
        ]
    },
    {
        "ID": "364",
        "シリーズ": "ml",
        "曲名": "彼氏になってよ。",
        "作詞": "Honeyworks",
        "作曲": "Honeyworks",
        "編曲": "Honeyworks",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Honeyworks": 2
        },
        "scores": [
            {
                "artist": "Honeyworks",
                "value": 2
            }
        ]
    },
    {
        "ID": "365",
        "シリーズ": "ml",
        "曲名": "ハルマチ女子",
        "作詞": "Honeyworks",
        "作曲": "Honeyworks",
        "編曲": "Honeyworks",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Honeyworks": 2
        },
        "scores": [
            {
                "artist": "Honeyworks",
                "value": 2
            }
        ]
    },
    {
        "ID": "366",
        "シリーズ": "ml",
        "曲名": "餞の鳥",
        "作詞": "坂井季乃",
        "作曲": "高橋諒",
        "編曲": "高橋諒",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井季乃": 1,
            "高橋諒": 1
        },
        "scores": [
            {
                "artist": "坂井季乃",
                "value": 1
            },
            {
                "artist": "高橋諒",
                "value": 1
            }
        ]
    },
    {
        "ID": "367",
        "シリーズ": "ml",
        "曲名": "ハーモニクス",
        "作詞": "坂井季乃",
        "作曲": "高橋諒",
        "編曲": "高橋諒",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井季乃": 1,
            "高橋諒": 1
        },
        "scores": [
            {
                "artist": "坂井季乃",
                "value": 1
            },
            {
                "artist": "高橋諒",
                "value": 1
            }
        ]
    },
    {
        "ID": "368",
        "シリーズ": "ml",
        "曲名": "ラスト・アクトレス",
        "作詞": "中村彼方",
        "作曲": "R・O・N",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "R・O・N": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "R・O・N",
                "value": 1
            }
        ]
    },
    {
        "ID": "369",
        "シリーズ": "ml",
        "曲名": "オーディナリィ・クローバー",
        "作詞": "松井洋平",
        "作曲": "菊池達也",
        "編曲": "菊池達也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "菊池達也": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "菊池達也",
                "value": 1
            }
        ]
    },
    {
        "ID": "370",
        "シリーズ": "ml",
        "曲名": "ビッグバンズバリボー！！！！！",
        "作詞": "ZAQ",
        "作曲": "ZAQ",
        "編曲": "ZAQ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 2
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 2
            }
        ]
    },
    {
        "ID": "371",
        "シリーズ": "ml",
        "曲名": "BORN ON DREAM! ～HANABI☆NIGHT～",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "372",
        "シリーズ": "ml",
        "曲名": "咲くは浮世の君花火",
        "作詞": "真崎エリカ",
        "作曲": "山本陽介",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "山本陽介": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山本陽介",
                "value": 1
            }
        ]
    },
    {
        "ID": "373",
        "シリーズ": "ml",
        "曲名": "UNION!!",
        "作詞": "藤本記子",
        "作曲": "堀江晶太",
        "編曲": "堀江晶太",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "53",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "16",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "堀江晶太": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "堀江晶太",
                "value": 1
            }
        ]
    },
    {
        "ID": "374",
        "シリーズ": "ml",
        "曲名": "I.D ～EScape from Utopia～",
        "作詞": "モリタコータ",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "モリタコータ": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "モリタコータ",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "375",
        "シリーズ": "ml",
        "曲名": "RED ZONE",
        "作詞": "唐沢美帆",
        "作曲": "太田貴之",
        "編曲": "太田貴之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "太田貴之": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "太田貴之",
                "value": 1
            }
        ]
    },
    {
        "ID": "376",
        "シリーズ": "ml",
        "曲名": "花ざかりWeekend?",
        "作詞": "唐沢美帆",
        "作曲": "新田目翔",
        "編曲": "新田目翔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "新田目翔": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "新田目翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "377",
        "シリーズ": "ml",
        "曲名": "Tomorrow Program",
        "作詞": "松井洋平",
        "作曲": "光増ハジメ",
        "編曲": "光増ハジメ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "光増ハジメ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "光増ハジメ",
                "value": 1
            }
        ]
    },
    {
        "ID": "378",
        "シリーズ": "ml",
        "曲名": "Melty Fantasia",
        "作詞": "モリタコータ",
        "作曲": "小高光太郎",
        "編曲": "小高光太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "モリタコータ": 1,
            "小高光太郎": 1
        },
        "scores": [
            {
                "artist": "モリタコータ",
                "value": 1
            },
            {
                "artist": "小高光太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "379",
        "シリーズ": "ml",
        "曲名": "シルエット",
        "作詞": "坂井季乃",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井季乃": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "坂井季乃",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "380",
        "シリーズ": "ml",
        "曲名": "Sister",
        "作詞": "小岩井ことり(天空橋朋花役)",
        "作曲": "小岩井ことり(天空橋朋花役)",
        "編曲": "KOHTA YAMAMOTO",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "小岩井ことり(天空橋朋花役)": 2
        },
        "scores": [
            {
                "artist": "小岩井ことり(天空橋朋花役)",
                "value": 2
            }
        ]
    },
    {
        "ID": "381",
        "シリーズ": "ml",
        "曲名": "空に手が触れる場所",
        "作詞": "真崎エリカ",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "382",
        "シリーズ": "ml",
        "曲名": "シャクネツのパレード",
        "作詞": "安藤紗々",
        "作曲": "ラムシーニ",
        "編曲": "ラムシーニ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "安藤紗々": 1,
            "ラムシーニ": 1
        },
        "scores": [
            {
                "artist": "安藤紗々",
                "value": 1
            },
            {
                "artist": "ラムシーニ",
                "value": 1
            }
        ]
    },
    {
        "ID": "383",
        "シリーズ": "ml",
        "曲名": "想い出はクリアスカイ",
        "作詞": "KOH",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "384",
        "シリーズ": "ml",
        "曲名": "ZETTAI × BREAK!! トゥインクルリズム",
        "作詞": "松井洋平",
        "作曲": "KOHTA YAMAMOTO",
        "編曲": "KOHTA YAMAMOTO",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "KOHTA YAMAMOTO": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "KOHTA YAMAMOTO",
                "value": 1
            }
        ]
    },
    {
        "ID": "385",
        "シリーズ": "ml",
        "曲名": "Hearty!!",
        "作詞": "藤本記子",
        "作曲": "増谷賢",
        "編曲": "増谷賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "386",
        "シリーズ": "ml",
        "曲名": "教えてlast note…",
        "作詞": "安藤紗々",
        "作曲": "奈須野新平",
        "編曲": "奈須野新平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "安藤紗々": 1,
            "奈須野新平": 1
        },
        "scores": [
            {
                "artist": "安藤紗々",
                "value": 1
            },
            {
                "artist": "奈須野新平",
                "value": 1
            }
        ]
    },
    {
        "ID": "387",
        "シリーズ": "ml",
        "曲名": "スノウレター",
        "作詞": "藤本記子",
        "作曲": "岩瀬賢明",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "岩瀬賢明": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "岩瀬賢明",
                "value": 1
            }
        ]
    },
    {
        "ID": "388",
        "シリーズ": "ml",
        "曲名": "ときどきシーソー",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "原田篤",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "389",
        "シリーズ": "ml",
        "曲名": "Take!3. 2. 1. → S・P・A・C・E↑↑",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "390",
        "シリーズ": "ml",
        "曲名": "Everlasting",
        "作詞": "久澄春人、青木朋子",
        "作曲": "shilo",
        "編曲": "佐野宏晃",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "shilo": 1,
            "久澄春人": 1,
            "青木朋子": 1
        },
        "scores": [
            {
                "artist": "shilo",
                "value": 1
            },
            {
                "artist": "久澄春人",
                "value": 1
            },
            {
                "artist": "青木朋子",
                "value": 1
            }
        ]
    },
    {
        "ID": "391",
        "シリーズ": "ml",
        "曲名": "虹色letters",
        "作詞": "KOH",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "392",
        "シリーズ": "ml",
        "曲名": "スタートリップ",
        "作詞": "きみコ",
        "作曲": "ハヤシケイ",
        "編曲": "ササキジュン",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "きみコ": 1,
            "ハヤシケイ": 1
        },
        "scores": [
            {
                "artist": "きみコ",
                "value": 1
            },
            {
                "artist": "ハヤシケイ",
                "value": 1
            }
        ]
    },
    {
        "ID": "393",
        "シリーズ": "ml",
        "曲名": "ムーンゴールド",
        "作詞": "中村彼方",
        "作曲": "松田彬人",
        "編曲": "松田彬人",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "松田彬人": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "松田彬人",
                "value": 1
            }
        ]
    },
    {
        "ID": "394",
        "シリーズ": "ml",
        "曲名": "Oli Oli DISCO",
        "作詞": "真崎エリカ",
        "作曲": "Shinnosuke",
        "編曲": "Shinnosuke",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "Shinnosuke": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "Shinnosuke",
                "value": 1
            }
        ]
    },
    {
        "ID": "395",
        "シリーズ": "ml",
        "曲名": "Home is a coming now!",
        "作詞": "伊福部崇",
        "作曲": "伊藤賢",
        "編曲": "伊藤賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "伊福部崇": 1,
            "伊藤賢": 1
        },
        "scores": [
            {
                "artist": "伊福部崇",
                "value": 1
            },
            {
                "artist": "伊藤賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "396",
        "シリーズ": "ml",
        "曲名": "WE ARE ONE!!",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "397",
        "シリーズ": "ml",
        "曲名": "昏き星、遠い月",
        "作詞": "松井洋平、青木朋子",
        "作曲": "伊藤賢",
        "編曲": "伊藤賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "伊藤賢": 1,
            "松井洋平": 1,
            "青木朋子": 1
        },
        "scores": [
            {
                "artist": "伊藤賢",
                "value": 1
            },
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "青木朋子",
                "value": 1
            }
        ]
    },
    {
        "ID": "398",
        "シリーズ": "ml",
        "曲名": "はなしらべ",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "399",
        "シリーズ": "ml",
        "曲名": "Silent Joker",
        "作詞": "中村彼方",
        "作曲": "ANCHOR",
        "編曲": "ANCHOR",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "ANCHOR": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "ANCHOR",
                "value": 1
            }
        ]
    },
    {
        "ID": "400",
        "シリーズ": "ml",
        "曲名": "たんけんぼうけん☆ハイホー隊",
        "作詞": "藤本記子",
        "作曲": "本多友紀",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "401",
        "シリーズ": "ml",
        "曲名": "ふわりずむ",
        "作詞": "rino",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "402",
        "シリーズ": "ml",
        "曲名": "Border LINE→→→?",
        "作詞": "唐沢美帆",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "403",
        "シリーズ": "ml",
        "曲名": "Princess Be Ambitious!!",
        "作詞": "藤本記子",
        "作曲": "新田目翔",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "新田目翔": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "新田目翔",
                "value": 1
            }
        ]
    },
    {
        "ID": "404",
        "シリーズ": "ml",
        "曲名": "あめにうたおう♪",
        "作詞": "安藤紗々",
        "作曲": "久澄春人",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "安藤紗々": 1,
            "久澄春人": 1
        },
        "scores": [
            {
                "artist": "安藤紗々",
                "value": 1
            },
            {
                "artist": "久澄春人",
                "value": 1
            }
        ]
    },
    {
        "ID": "405",
        "シリーズ": "ml",
        "曲名": "ENTER→PLEASURE",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "脇眞富",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "406",
        "シリーズ": "ml",
        "曲名": "ART NEEDS HEART BEATS",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "407",
        "シリーズ": "ml",
        "曲名": "スポーツ！スポーツ！スポーツ！",
        "作詞": "前山田健一",
        "作曲": "前山田健一",
        "編曲": "サイトウヨシヒロ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "前山田健一": 2
        },
        "scores": [
            {
                "artist": "前山田健一",
                "value": 2
            }
        ]
    },
    {
        "ID": "408",
        "シリーズ": "ml",
        "曲名": "AIKANE?",
        "作詞": "ZAQ",
        "作曲": "ZAQ",
        "編曲": "CMJK",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 2
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 2
            }
        ]
    },
    {
        "ID": "409",
        "シリーズ": "ml",
        "曲名": "Angelic Parade♪",
        "作詞": "こだまさおり",
        "作曲": "rionos",
        "編曲": "rionos",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "rionos": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "rionos",
                "value": 1
            }
        ]
    },
    {
        "ID": "410",
        "シリーズ": "ml",
        "曲名": "SING MY SONG",
        "作詞": "松井洋平",
        "作曲": "黒須克彦",
        "編曲": "黒須克彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "黒須克彦": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "黒須克彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "411",
        "シリーズ": "ml",
        "曲名": "To...",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "412",
        "シリーズ": "ml",
        "曲名": "Only One Second",
        "作詞": "松井洋平",
        "作曲": "石谷桂亮",
        "編曲": "石谷桂亮、遠藤直弥",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "石谷桂亮": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "石谷桂亮",
                "value": 1
            }
        ]
    },
    {
        "ID": "413",
        "シリーズ": "ml",
        "曲名": "満腹至極フルコォス",
        "作詞": "安藤紗々",
        "作曲": "ラムシーニ",
        "編曲": "ラムシーニ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "安藤紗々": 1,
            "ラムシーニ": 1
        },
        "scores": [
            {
                "artist": "安藤紗々",
                "value": 1
            },
            {
                "artist": "ラムシーニ",
                "value": 1
            }
        ]
    },
    {
        "ID": "414",
        "シリーズ": "ml",
        "曲名": "Come on a Tea Party!",
        "作詞": "中村彼方",
        "作曲": "光増ハジメ",
        "編曲": "光増ハジメ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "光増ハジメ": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "光増ハジメ",
                "value": 1
            }
        ]
    },
    {
        "ID": "415",
        "シリーズ": "ml",
        "曲名": "FairyTaleじゃいられない",
        "作詞": "結城アイラ",
        "作曲": "堀江晶太",
        "編曲": "堀江晶太",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "結城アイラ": 1,
            "堀江晶太": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "堀江晶太",
                "value": 1
            }
        ]
    },
    {
        "ID": "416",
        "シリーズ": "ml",
        "曲名": "ハミングバード",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "417",
        "シリーズ": "ml",
        "曲名": "CAT CROSSING",
        "作詞": "中村彼方",
        "作曲": "中野ゆう",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "中野ゆう": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "中野ゆう",
                "value": 1
            }
        ]
    },
    {
        "ID": "418",
        "シリーズ": "ml",
        "曲名": "ロケットスター☆",
        "作詞": "真崎エリカ",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "419",
        "シリーズ": "ml",
        "曲名": "HOME RUN SONG♪",
        "作詞": "結城アイラ",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "結城アイラ": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "420",
        "シリーズ": "ml",
        "曲名": "プリンセス・アラモード",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS、松井洋平",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 2,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 2
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "421",
        "シリーズ": "ml",
        "曲名": "未来系ドリーマー",
        "作詞": "唐沢美帆",
        "作曲": "板垣祐介",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "板垣祐介": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "板垣祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "422",
        "シリーズ": "ml",
        "曲名": "瑠璃色金魚と花菖蒲",
        "作詞": "中村彼方",
        "作曲": "ラムシーニ",
        "編曲": "ラムシーニ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "中村彼方": 1,
            "ラムシーニ": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "ラムシーニ",
                "value": 1
            }
        ]
    },
    {
        "ID": "423",
        "シリーズ": "ml",
        "曲名": "祈りの羽根",
        "作詞": "rino",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "424",
        "シリーズ": "ml",
        "曲名": "地球儀にない国",
        "作詞": "森由里子",
        "作曲": "佐藤純一",
        "編曲": "waga yuxuki ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "佐藤純一": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "佐藤純一",
                "value": 1
            }
        ]
    },
    {
        "ID": "425",
        "シリーズ": "ml",
        "曲名": "ローリング△さんかく",
        "作詞": "安藤紗々",
        "作曲": "松坂康司",
        "編曲": "松坂康司",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "安藤紗々": 1,
            "松坂康司": 1
        },
        "scores": [
            {
                "artist": "安藤紗々",
                "value": 1
            },
            {
                "artist": "松坂康司",
                "value": 1
            }
        ]
    },
    {
        "ID": "426",
        "シリーズ": "ml",
        "曲名": "インヴィンシブル・ジャスティス",
        "作詞": "松井洋平",
        "作曲": "中山真斗",
        "編曲": "中山真斗",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "中山真斗": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "中山真斗",
                "value": 1
            }
        ]
    },
    {
        "ID": "427",
        "シリーズ": "ml",
        "曲名": "Brand New Theater!",
        "作詞": "モモキエイジ",
        "作曲": "佐藤貴文",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "53",
        "配信": "○",
        "CD数": "8",
        "ﾗｲﾌﾞ数": "43",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "モモキエイジ": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "モモキエイジ",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "428",
        "シリーズ": "ml",
        "曲名": "Starry Melody",
        "作詞": "こだまさおり",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "14",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "429",
        "シリーズ": "ml",
        "曲名": "永遠の花",
        "作詞": "森由里子",
        "作曲": "三好啓太",
        "編曲": "三好啓太",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "三好啓太": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "三好啓太",
                "value": 1
            }
        ]
    },
    {
        "ID": "430",
        "シリーズ": "ml",
        "曲名": "メメント？モメント♪ルルルルル☆",
        "作詞": "松井洋平",
        "作曲": "宮崎まゆ",
        "編曲": "ラムシーニ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "宮崎まゆ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "宮崎まゆ",
                "value": 1
            }
        ]
    },
    {
        "ID": "431",
        "シリーズ": "ml",
        "曲名": "Sweet Sweet Soul",
        "作詞": "ZAQ",
        "作曲": "BERABOW、SigN",
        "編曲": "Shinnosuke",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 1,
            "BERABOW": 1,
            "SigN": 1
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 1
            },
            {
                "artist": "BERABOW",
                "value": 1
            },
            {
                "artist": "SigN",
                "value": 1
            }
        ]
    },
    {
        "ID": "432",
        "シリーズ": "ml",
        "曲名": "リフレインキス",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "433",
        "シリーズ": "ml",
        "曲名": "brave HARMONY",
        "作詞": "結城アイラ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "14",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "結城アイラ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "434",
        "シリーズ": "ml",
        "曲名": "待ちぼうけのLacrima",
        "作詞": "真崎エリカ",
        "作曲": "UiNA、小高光太郎",
        "編曲": "小高光太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "UiNA": 1,
            "小高光太郎": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "UiNA",
                "value": 1
            },
            {
                "artist": "小高光太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "435",
        "シリーズ": "ml",
        "曲名": "プリムラ",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "436",
        "シリーズ": "ml",
        "曲名": "P.S I Love You",
        "作詞": "唐沢美帆",
        "作曲": "ラムシーニ",
        "編曲": "ラムシーニ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "ラムシーニ": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "ラムシーニ",
                "value": 1
            }
        ]
    },
    {
        "ID": "437",
        "シリーズ": "ml",
        "曲名": "Raise the FLAG",
        "作詞": "松井洋平",
        "作曲": "堀江晶太",
        "編曲": "堀江晶太",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "堀江晶太": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "堀江晶太",
                "value": 1
            }
        ]
    },
    {
        "ID": "438",
        "シリーズ": "ml",
        "曲名": "君との明日を願うから",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "439",
        "シリーズ": "ml",
        "曲名": "サンリズム・オーケストラ♪",
        "作詞": "真崎エリカ",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "14",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "440",
        "シリーズ": "ml",
        "曲名": "NO CURRY NO LIFE",
        "作詞": "唐沢美帆",
        "作曲": "板垣祐介",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "板垣祐介": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "板垣祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "441",
        "シリーズ": "ml",
        "曲名": "Bonnes! Bonnes!! Vacances!!!",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "442",
        "シリーズ": "ml",
        "曲名": "ゲキテキ！ムテキ！恋したい！",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "443",
        "シリーズ": "ml",
        "曲名": "ランニング・ハイッ",
        "作詞": "松井洋平",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "444",
        "シリーズ": "ml",
        "曲名": "赤い世界が消える頃",
        "作詞": "真崎エリカ",
        "作曲": "光増ハジメ",
        "編曲": "光増ハジメ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "光増ハジメ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "光増ハジメ",
                "value": 1
            }
        ]
    },
    {
        "ID": "445",
        "シリーズ": "ml",
        "曲名": "?気乱舞",
        "作詞": "松井洋平",
        "作曲": "yuxuki waga",
        "編曲": "sasakure.UK、yuxuki waga",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "yuxuki waga": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "yuxuki waga",
                "value": 1
            }
        ]
    },
    {
        "ID": "446",
        "シリーズ": "ml",
        "曲名": "DIAMOND DAYS",
        "作詞": "rino",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "41",
        "配信": "○",
        "CD数": "12",
        "ﾗｲﾌﾞ数": "21",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "447",
        "シリーズ": "ml",
        "曲名": "創造は始まりの風を連れて",
        "作詞": "結城アイラ",
        "作曲": "KOHTA YAMAMOTO",
        "編曲": "KOHTA YAMAMOTO",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "結城アイラ": 1,
            "KOHTA YAMAMOTO": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "KOHTA YAMAMOTO",
                "value": 1
            }
        ]
    },
    {
        "ID": "448",
        "シリーズ": "ml",
        "曲名": "Dreaming! -MR remix-",
        "作詞": "真崎エリカ",
        "作曲": "佐藤貴文",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "449",
        "シリーズ": "ml",
        "曲名": "ターンオンタイム！",
        "作詞": "伊福部崇",
        "作曲": "三好啓太",
        "編曲": "三好啓太",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "伊福部崇": 1,
            "三好啓太": 1
        },
        "scores": [
            {
                "artist": "伊福部崇",
                "value": 1
            },
            {
                "artist": "三好啓太",
                "value": 1
            }
        ]
    },
    {
        "ID": "450",
        "シリーズ": "ml",
        "曲名": "Flooding",
        "作詞": "真崎エリカ",
        "作曲": "矢鴇つかさ",
        "編曲": "原田篤",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "451",
        "シリーズ": "ml",
        "曲名": "Dreamscape",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "452",
        "シリーズ": "ml",
        "曲名": "Emergence Vibe",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "453",
        "シリーズ": "ml",
        "曲名": "Beat the World!!!",
        "作詞": "唐沢美帆",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "454",
        "シリーズ": "ml",
        "曲名": "ジャングル☆パーティー",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "455",
        "シリーズ": "ml",
        "曲名": "Understand? Understand!",
        "作詞": "真崎エリカ",
        "作曲": "桑原聖",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "桑原聖": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            }
        ]
    },
    {
        "ID": "456",
        "シリーズ": "ml",
        "曲名": "たしかな足跡",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "457",
        "シリーズ": "ml",
        "曲名": "秘密のメモリーズ",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "458",
        "シリーズ": "ml",
        "曲名": "夜に輝く星座のように",
        "作詞": "松井洋平",
        "作曲": "板垣祐介",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "板垣祐介": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "板垣祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "459",
        "シリーズ": "ml",
        "曲名": "fruity love",
        "作詞": "宮崎まゆ",
        "作曲": "宮崎まゆ",
        "編曲": "高橋修平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "宮崎まゆ": 2
        },
        "scores": [
            {
                "artist": "宮崎まゆ",
                "value": 2
            }
        ]
    },
    {
        "ID": "460",
        "シリーズ": "ml",
        "曲名": "“Your” HOME TOWN",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "461",
        "シリーズ": "ml",
        "曲名": "アイル",
        "作詞": "きみコ",
        "作曲": "佐々木淳",
        "編曲": "nano.RIPE",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "きみコ": 1,
            "佐々木淳": 1
        },
        "scores": [
            {
                "artist": "きみコ",
                "value": 1
            },
            {
                "artist": "佐々木淳",
                "value": 1
            }
        ]
    },
    {
        "ID": "462",
        "シリーズ": "ml",
        "曲名": "Melody in scape",
        "作詞": "真崎エリカ",
        "作曲": "光増ハジメ",
        "編曲": "光増ハジメ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "光増ハジメ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "光増ハジメ",
                "value": 1
            }
        ]
    },
    {
        "ID": "463",
        "シリーズ": "ml",
        "曲名": "little trip around the world",
        "作詞": "松井洋平",
        "作曲": "yuxuki waga",
        "編曲": "yuxuki waga",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "yuxuki waga": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "yuxuki waga",
                "value": 1
            }
        ]
    },
    {
        "ID": "464",
        "シリーズ": "ml",
        "曲名": "G?F",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "465",
        "シリーズ": "ml",
        "曲名": "HELLO, YOUR ANGEL♪",
        "作詞": "真崎エリカ",
        "作曲": "鈴木裕明",
        "編曲": "鈴木裕明",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "鈴木裕明": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "鈴木裕明",
                "value": 1
            }
        ]
    },
    {
        "ID": "466",
        "シリーズ": "ml",
        "曲名": "深層マーメイド",
        "作詞": "唐沢美帆",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "467",
        "シリーズ": "ml",
        "曲名": "Decided",
        "作詞": "結城アイラ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "結城アイラ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "468",
        "シリーズ": "ml",
        "曲名": "Smiling Crescent",
        "作詞": "松井洋平",
        "作曲": "板垣祐介",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "板垣祐介": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "板垣祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "469",
        "シリーズ": "ml",
        "曲名": "Cut. Cut. Cut.",
        "作詞": "松井洋平",
        "作曲": "睦月周平",
        "編曲": "睦月周平",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "睦月周平": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "睦月周平",
                "value": 1
            }
        ]
    },
    {
        "ID": "470",
        "シリーズ": "ml",
        "曲名": "Persona Voice",
        "作詞": "真崎エリカ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "471",
        "シリーズ": "ml",
        "曲名": "アライブファクター",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "472",
        "シリーズ": "ml",
        "曲名": "piece of cake",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "473",
        "シリーズ": "ml",
        "曲名": "Eternal Spiral",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "474",
        "シリーズ": "ml",
        "曲名": "エスケープ",
        "作詞": "きみコ",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "きみコ": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "きみコ",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "475",
        "シリーズ": "ml",
        "曲名": "成長Chu→LOVER!!",
        "作詞": "真崎エリカ",
        "作曲": "桑原聖",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "桑原聖": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            }
        ]
    },
    {
        "ID": "476",
        "シリーズ": "ml",
        "曲名": "ハルカナミライ",
        "作詞": "藤本記子",
        "作曲": "桑原聖",
        "編曲": "桑原聖",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "桑原聖": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            }
        ]
    },
    {
        "ID": "477",
        "シリーズ": "ml",
        "曲名": "Welcome!! -MR remix-",
        "作詞": "佐々木恵梨",
        "作曲": "佐藤貴文",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐々木恵梨": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "佐々木恵梨",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "478",
        "シリーズ": "ml",
        "曲名": "Dreaming!",
        "作詞": "真崎エリカ",
        "作曲": "佐藤貴文",
        "編曲": "Arte Refact",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "53",
        "配信": "○",
        "CD数": "12",
        "ﾗｲﾌﾞ数": "28",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "479",
        "シリーズ": "ml",
        "曲名": "夕風のメロディー",
        "作詞": "藤本記子",
        "作曲": "野井洋児",
        "編曲": "野井洋児",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "野井洋児": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "野井洋児",
                "value": 1
            }
        ]
    },
    {
        "ID": "480",
        "シリーズ": "ml",
        "曲名": "addicted",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "481",
        "シリーズ": "ml",
        "曲名": "STEREOPHONIC ISOTONIC",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "482",
        "シリーズ": "ml",
        "曲名": "WHY?",
        "作詞": "春和文",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "春和文": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "春和文",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "483",
        "シリーズ": "ml",
        "曲名": "ファンタジスタ・カーニバル",
        "作詞": "真崎エリカ",
        "作曲": "桑原聖",
        "編曲": "桑原聖",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "桑原聖": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            }
        ]
    },
    {
        "ID": "484",
        "シリーズ": "ml",
        "曲名": "STANDING ALIVE",
        "作詞": "松井洋平",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "485",
        "シリーズ": "ml",
        "曲名": "vivid color",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "486",
        "シリーズ": "ml",
        "曲名": "鳥籠スクリプチュア",
        "作詞": "真崎エリカ",
        "作曲": "酒井拓也",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "酒井拓也": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "酒井拓也",
                "value": 1
            }
        ]
    },
    {
        "ID": "487",
        "シリーズ": "ml",
        "曲名": "Day After “Yesterday”",
        "作詞": "松井洋平",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "488",
        "シリーズ": "ml",
        "曲名": "恋の音色ライン",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "489",
        "シリーズ": "ml",
        "曲名": "FAKE SELF×TRUE SELF",
        "作詞": "結城アイラ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "結城アイラ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "490",
        "シリーズ": "ml",
        "曲名": "星屑のシンフォニア",
        "作詞": "藤本記子",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "491",
        "シリーズ": "ml",
        "曲名": "水中キャンディ",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "492",
        "シリーズ": "ml",
        "曲名": "WOW! I NEED!! ～シンギングモンキー 歌唱拳～",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "493",
        "シリーズ": "ml",
        "曲名": "りんごのマーチ",
        "作詞": "坂井季乃",
        "作曲": "菊池達也",
        "編曲": "菊池達也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井季乃": 1,
            "菊池達也": 1
        },
        "scores": [
            {
                "artist": "坂井季乃",
                "value": 1
            },
            {
                "artist": "菊池達也",
                "value": 1
            }
        ]
    },
    {
        "ID": "494",
        "シリーズ": "ml",
        "曲名": "アニマル☆ステイション！",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "495",
        "シリーズ": "ml",
        "曲名": "SUPER SIZE LOVE!!",
        "作詞": "松井洋平",
        "作曲": "酒井拓也",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "酒井拓也": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "酒井拓也",
                "value": 1
            }
        ]
    },
    {
        "ID": "496",
        "シリーズ": "ml",
        "曲名": "ドリームトラベラー",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "497",
        "シリーズ": "ml",
        "曲名": "おまじない",
        "作詞": "きみコ",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "きみコ": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "きみコ",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "498",
        "シリーズ": "ml",
        "曲名": "Impervious Resolution",
        "作詞": "ZAQ",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "499",
        "シリーズ": "ml",
        "曲名": "月のほとりで",
        "作詞": "ChouCho",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ChouCho": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "ChouCho",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "500",
        "シリーズ": "ml",
        "曲名": "ユニゾン☆ビート",
        "作詞": "唐沢美帆",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "501",
        "シリーズ": "ml",
        "曲名": "WORLD WIDE DANCE!!!",
        "作詞": "唐沢美帆",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "502",
        "シリーズ": "ml",
        "曲名": "Birth of Color",
        "作詞": "藤本記子",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "503",
        "シリーズ": "ml",
        "曲名": "ホントウノワタシ",
        "作詞": "藤本記子",
        "作曲": "野井洋児",
        "編曲": "野井洋児",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "野井洋児": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "野井洋児",
                "value": 1
            }
        ]
    },
    {
        "ID": "504",
        "シリーズ": "ml",
        "曲名": "フローズン・ワード",
        "作詞": "真崎エリカ",
        "作曲": "桑原聖",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "桑原聖": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            }
        ]
    },
    {
        "ID": "505",
        "シリーズ": "ml",
        "曲名": "初恋バタフライ",
        "作詞": "唐沢美帆",
        "作曲": "石井健太郎、福富雅之",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "石井健太郎": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "石井健太郎",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "506",
        "シリーズ": "ml",
        "曲名": "BOUNCING♪ SMILE!",
        "作詞": "松井洋平",
        "作曲": "石田秀登",
        "編曲": "石田秀登",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "石田秀登": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "石田秀登",
                "value": 1
            }
        ]
    },
    {
        "ID": "507",
        "シリーズ": "ml",
        "曲名": "恋愛ロードランナー",
        "作詞": "唐沢美帆",
        "作曲": "石田秀登",
        "編曲": "石田秀登",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "石田秀登": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "石田秀登",
                "value": 1
            }
        ]
    },
    {
        "ID": "508",
        "シリーズ": "ml",
        "曲名": "ジレるハートに火をつけて",
        "作詞": "藤本記子",
        "作曲": "増田武史",
        "編曲": "増田武史",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "増田武史": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "増田武史",
                "value": 1
            }
        ]
    },
    {
        "ID": "509",
        "シリーズ": "ml",
        "曲名": "キミがいて夢になる",
        "作詞": "こだまさおり",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "510",
        "シリーズ": "ml",
        "曲名": "Up!10sion♪Pleeeeeeeeease!",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "511",
        "シリーズ": "ml",
        "曲名": "求ム VS マイ・フューチャー",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "512",
        "シリーズ": "ml",
        "曲名": "Super Lover",
        "作詞": "サイトウヨシヒロ",
        "作曲": "サイトウヨシヒロ",
        "編曲": "サイトウヨシヒロ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "サイトウヨシヒロ": 2
        },
        "scores": [
            {
                "artist": "サイトウヨシヒロ",
                "value": 2
            }
        ]
    },
    {
        "ID": "513",
        "シリーズ": "ml",
        "曲名": "MY STYLE! OUR STYLE!!!!",
        "作詞": "前山田健一",
        "作曲": "前山田健一",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "前山田健一": 2
        },
        "scores": [
            {
                "artist": "前山田健一",
                "value": 2
            }
        ]
    },
    {
        "ID": "514",
        "シリーズ": "ml",
        "曲名": "HOME, SWEET FRIENDSHIP",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "6",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "515",
        "シリーズ": "ml",
        "曲名": "Just be myself!!",
        "作詞": "藤本記子",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "516",
        "シリーズ": "ml",
        "曲名": "君だけの欠片",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "517",
        "シリーズ": "ml",
        "曲名": "bitter sweet",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "518",
        "シリーズ": "ml",
        "曲名": "プラリネ",
        "作詞": "きみコ",
        "作曲": "佐々木淳",
        "編曲": "nano.RIPE",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "きみコ": 1,
            "佐々木淳": 1
        },
        "scores": [
            {
                "artist": "きみコ",
                "value": 1
            },
            {
                "artist": "佐々木淳",
                "value": 1
            }
        ]
    },
    {
        "ID": "519",
        "シリーズ": "ml",
        "曲名": "カーニヴァル・ジャパネスク",
        "作詞": "松井洋平",
        "作曲": "松井洋平",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 2
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 2
            }
        ]
    },
    {
        "ID": "520",
        "シリーズ": "ml",
        "曲名": "Eternal Harmony",
        "作詞": "Ayaka Miyake、TAKAROT",
        "作曲": "K's、Mitsuyuki Miyake、TAKAROT",
        "編曲": "K's、TAKAROT",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "10",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Ayaka Miyake": 1,
            "TAKAROT": 2,
            "K's": 1,
            "Mitsuyuki Miyake": 1
        },
        "scores": [
            {
                "artist": "Ayaka Miyake",
                "value": 1
            },
            {
                "artist": "TAKAROT",
                "value": 2
            },
            {
                "artist": "K's",
                "value": 1
            },
            {
                "artist": "Mitsuyuki Miyake",
                "value": 1
            }
        ]
    },
    {
        "ID": "521",
        "シリーズ": "ml",
        "曲名": "Catch my dream",
        "作詞": "Mine",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "Mine": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "Mine",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "522",
        "シリーズ": "ml",
        "曲名": "絵本",
        "作詞": "坂井季乃",
        "作曲": "増谷賢",
        "編曲": "増谷賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "坂井季乃": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "坂井季乃",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "523",
        "シリーズ": "ml",
        "曲名": "プリティ～～～ッ→ニャンニャンッ！",
        "作詞": "松井洋平",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "524",
        "シリーズ": "ml",
        "曲名": "サマ☆トリ ～Summer trip～",
        "作詞": "唐沢美帆",
        "作曲": "増谷賢",
        "編曲": "桑原聖、酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "525",
        "シリーズ": "ml",
        "曲名": "夢色トレイン",
        "作詞": "rino",
        "作曲": "増谷賢",
        "編曲": "長田直之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "526",
        "シリーズ": "ml",
        "曲名": "Shooting Stars",
        "作詞": "真崎エリカ",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "527",
        "シリーズ": "ml",
        "曲名": "Welcome!!",
        "作詞": "佐々木恵梨",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "53",
        "配信": "○",
        "CD数": "19",
        "ﾗｲﾌﾞ数": "30",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "佐々木恵梨": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "佐々木恵梨",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "528",
        "シリーズ": "ml",
        "曲名": "未来飛行",
        "作詞": "唐沢美帆",
        "作曲": "板垣祐介",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "板垣祐介": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "板垣祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "529",
        "シリーズ": "ml",
        "曲名": "Believe my change!",
        "作詞": "真崎エリカ",
        "作曲": "桑原聖、西添健",
        "編曲": "桑原聖、酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "桑原聖": 1,
            "西添健": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            },
            {
                "artist": "西添健",
                "value": 1
            }
        ]
    },
    {
        "ID": "530",
        "シリーズ": "ml",
        "曲名": "空想文学少女",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "531",
        "シリーズ": "ml",
        "曲名": "VIVID イマジネーション",
        "作詞": "真崎エリカ",
        "作曲": "桑原聖",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "桑原聖": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            }
        ]
    },
    {
        "ID": "532",
        "シリーズ": "ml",
        "曲名": "...In The Name Of。 ...LOVE?",
        "作詞": "松井洋平",
        "作曲": "AstroNoteS",
        "編曲": "AstroNoteS",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "AstroNoteS": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "AstroNoteS",
                "value": 1
            }
        ]
    },
    {
        "ID": "533",
        "シリーズ": "ml",
        "曲名": "Growing Storm!",
        "作詞": "mft",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "6",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "mft": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "534",
        "シリーズ": "ml",
        "曲名": "smiley days",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "535",
        "シリーズ": "ml",
        "曲名": "タイムマシンに飛び乗って！",
        "作詞": "松井洋平",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "536",
        "シリーズ": "ml",
        "曲名": "Liar's good bye",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "桑原聖",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "537",
        "シリーズ": "ml",
        "曲名": "ストロベリー・キューピッド",
        "作詞": "juun.coo、河田貴央",
        "作曲": "河田貴央",
        "編曲": "河田貴央",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "河田貴央": 2,
            "juun.coo": 1
        },
        "scores": [
            {
                "artist": "河田貴央",
                "value": 2
            },
            {
                "artist": "juun.coo",
                "value": 1
            }
        ]
    },
    {
        "ID": "538",
        "シリーズ": "ml",
        "曲名": "地球ミラーボウル",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "539",
        "シリーズ": "ml",
        "曲名": "合言葉はスタートアップ！",
        "作詞": "mft",
        "作曲": "酒井拓也",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "mft": 1,
            "酒井拓也": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "酒井拓也",
                "value": 1
            }
        ]
    },
    {
        "ID": "540",
        "シリーズ": "ml",
        "曲名": "U・N・M・E・I ライブ",
        "作詞": "伊福部崇",
        "作曲": "増谷賢",
        "編曲": "長田直之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "伊福部崇": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "伊福部崇",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "541",
        "シリーズ": "ml",
        "曲名": "Thank You! -MR Remix-",
        "作詞": "モモキエイジ",
        "作曲": "佐藤貴文",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "4",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "モモキエイジ": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "モモキエイジ",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "542",
        "シリーズ": "ml",
        "曲名": "Bigバルーン◎",
        "作詞": "こだまさおり",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "543",
        "シリーズ": "ml",
        "曲名": "ビギナーズ☆ストライク",
        "作詞": "唐沢美帆",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "544",
        "シリーズ": "ml",
        "曲名": "dear...",
        "作詞": "KOH",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "KOH": 2
        },
        "scores": [
            {
                "artist": "KOH",
                "value": 2
            }
        ]
    },
    {
        "ID": "545",
        "シリーズ": "ml",
        "曲名": "微笑んだから、気づいたんだ。",
        "作詞": "松井洋平",
        "作曲": "増谷賢",
        "編曲": "増谷賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "546",
        "シリーズ": "ml",
        "曲名": "Heart?・デイズ・Night☆",
        "作詞": "松井洋平",
        "作曲": "バグベア",
        "編曲": "バグベア",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "バグベア": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "バグベア",
                "value": 1
            }
        ]
    },
    {
        "ID": "547",
        "シリーズ": "ml",
        "曲名": "ココロがかえる場所",
        "作詞": "高田暁",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "高田暁": 2
        },
        "scores": [
            {
                "artist": "高田暁",
                "value": 2
            }
        ]
    },
    {
        "ID": "548",
        "シリーズ": "ml",
        "曲名": "デコレーション・ドリ～ミンッ♪",
        "作詞": "松井洋平",
        "作曲": "増谷賢",
        "編曲": "長田直之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "549",
        "シリーズ": "ml",
        "曲名": "ハミングロード",
        "作詞": "ZAQ",
        "作曲": "KanadeYUK",
        "編曲": "KanadeYUK",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 1,
            "KanadeYUK": 1
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 1
            },
            {
                "artist": "KanadeYUK",
                "value": 1
            }
        ]
    },
    {
        "ID": "550",
        "シリーズ": "ml",
        "曲名": "恋心マスカレード",
        "作詞": "唐沢美帆",
        "作曲": "増谷賢",
        "編曲": "増谷賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "551",
        "シリーズ": "ml",
        "曲名": "IMPRESSION→LOCOMOTION!",
        "作詞": "松井洋平",
        "作曲": "谷島俊",
        "編曲": "谷島俊",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "谷島俊": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "谷島俊",
                "value": 1
            }
        ]
    },
    {
        "ID": "552",
        "シリーズ": "ml",
        "曲名": "Fu-Wa-Du-Wa",
        "作詞": "関野元規",
        "作曲": "関野元規",
        "編曲": "関野元規",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "3",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "関野元規": 2
        },
        "scores": [
            {
                "artist": "関野元規",
                "value": 2
            }
        ]
    },
    {
        "ID": "553",
        "シリーズ": "ml",
        "曲名": "DETECTIVE HIGH! ～恋探偵物語～",
        "作詞": "松井洋平",
        "作曲": "石井健太郎",
        "編曲": "石井健太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "石井健太郎": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "石井健太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "554",
        "シリーズ": "ml",
        "曲名": "FLY TO EVERYWHERE",
        "作詞": "松井洋平",
        "作曲": "石井伸昂",
        "編曲": "若林充",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "石井伸昂": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "石井伸昂",
                "value": 1
            }
        ]
    },
    {
        "ID": "555",
        "シリーズ": "ml",
        "曲名": "Get My Shinin'",
        "作詞": "磯谷佳江",
        "作曲": "関野元規",
        "編曲": "関野元規",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "磯谷佳江": 1,
            "関野元規": 1
        },
        "scores": [
            {
                "artist": "磯谷佳江",
                "value": 1
            },
            {
                "artist": "関野元規",
                "value": 1
            }
        ]
    },
    {
        "ID": "556",
        "シリーズ": "ml",
        "曲名": "想いはCarnaval",
        "作詞": "ハラユカ。",
        "作曲": "吉川奏",
        "編曲": "白戸佑輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ハラユカ。": 1,
            "吉川奏": 1
        },
        "scores": [
            {
                "artist": "ハラユカ。",
                "value": 1
            },
            {
                "artist": "吉川奏",
                "value": 1
            }
        ]
    },
    {
        "ID": "557",
        "シリーズ": "ml",
        "曲名": "瞳の中のシリウス",
        "作詞": "こだまさおり",
        "作曲": "野井洋児",
        "編曲": "野井洋児",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "野井洋児": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "野井洋児",
                "value": 1
            }
        ]
    },
    {
        "ID": "558",
        "シリーズ": "ml",
        "曲名": "恋花",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "559",
        "シリーズ": "ml",
        "曲名": "ハッピ～ エフェクト！",
        "作詞": "松井洋平",
        "作曲": "バグベア",
        "編曲": "バグベア",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "バグベア": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "バグベア",
                "value": 1
            }
        ]
    },
    {
        "ID": "560",
        "シリーズ": "ml",
        "曲名": "ココロ☆エクササイズ",
        "作詞": "唐沢美帆",
        "作曲": "板垣祐介",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "唐沢美帆": 1,
            "板垣祐介": 1
        },
        "scores": [
            {
                "artist": "唐沢美帆",
                "value": 1
            },
            {
                "artist": "板垣祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "561",
        "シリーズ": "ml",
        "曲名": "フェスタ・イルミネーション",
        "作詞": "松井洋平",
        "作曲": "松井洋平",
        "編曲": "関野元規",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 2
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 2
            }
        ]
    },
    {
        "ID": "562",
        "シリーズ": "ml",
        "曲名": "GREEDY GIRL",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "563",
        "シリーズ": "ml",
        "曲名": "チョー↑元気Show☆アイドルch＠ng!",
        "作詞": "松井洋平",
        "作曲": "バグベア",
        "編曲": "バグベア",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "バグベア": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "バグベア",
                "value": 1
            }
        ]
    },
    {
        "ID": "564",
        "シリーズ": "ml",
        "曲名": "あのね、聞いてほしいことがあるんだ",
        "作詞": "藤本記子",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 2
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 2
            }
        ]
    },
    {
        "ID": "565",
        "シリーズ": "ml",
        "曲名": "スマイルいちばん",
        "作詞": "rino",
        "作曲": "サイトウヨシヒロ",
        "編曲": "サイトウヨシヒロ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "サイトウヨシヒロ": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "サイトウヨシヒロ",
                "value": 1
            }
        ]
    },
    {
        "ID": "566",
        "シリーズ": "ml",
        "曲名": "Helloコンチェルト",
        "作詞": "こだまさおり",
        "作曲": "増谷賢",
        "編曲": "長田直之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "567",
        "シリーズ": "ml",
        "曲名": "Good-Sleep, Baby?",
        "作詞": "こだまさおり",
        "作曲": "川野勝広",
        "編曲": "川野勝広",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "川野勝広": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "川野勝広",
                "value": 1
            }
        ]
    },
    {
        "ID": "568",
        "シリーズ": "ml",
        "曲名": "ハートウォーミング",
        "作詞": "アツミサオリ",
        "作曲": "KanadeYUK",
        "編曲": "KanadeYUK",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "0",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "アツミサオリ": 1,
            "KanadeYUK": 1
        },
        "scores": [
            {
                "artist": "アツミサオリ",
                "value": 1
            },
            {
                "artist": "KanadeYUK",
                "value": 1
            }
        ]
    },
    {
        "ID": "569",
        "シリーズ": "ml",
        "曲名": "オリジナル声になって",
        "作詞": "rino",
        "作曲": "関野元規",
        "編曲": "関野元規",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "関野元規": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "関野元規",
                "value": 1
            }
        ]
    },
    {
        "ID": "570",
        "シリーズ": "ml",
        "曲名": "グッデイ・サンシャイン！",
        "作詞": "松井洋平",
        "作曲": "八尋春菜",
        "編曲": "KanadeYUK、八尋春菜",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "八尋春菜": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "八尋春菜",
                "value": 1
            }
        ]
    },
    {
        "ID": "571",
        "シリーズ": "ml",
        "曲名": "ホップ♪ステップ♪レインボウ♪",
        "作詞": "松井洋平",
        "作曲": "三輪智也",
        "編曲": "炭竃智弘",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "三輪智也": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "三輪智也",
                "value": 1
            }
        ]
    },
    {
        "ID": "572",
        "シリーズ": "ml",
        "曲名": "カワラナイモノ",
        "作詞": "こだまさおり",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "6",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "藤本記子": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "藤本記子",
                "value": 1
            }
        ]
    },
    {
        "ID": "573",
        "シリーズ": "ml",
        "曲名": "ちいさな恋の足音",
        "作詞": "こだまさおり",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "574",
        "シリーズ": "ml",
        "曲名": "嘆きのFRACTION",
        "作詞": "藤本記子",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "藤本記子": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "藤本記子",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "575",
        "シリーズ": "ml",
        "曲名": "君想いBirthday",
        "作詞": "rino",
        "作曲": "福富雅之",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "福富雅之": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "福富雅之",
                "value": 1
            }
        ]
    },
    {
        "ID": "576",
        "シリーズ": "ml",
        "曲名": "マイペース☆マイウェイ",
        "作詞": "松井洋平",
        "作曲": "増谷賢",
        "編曲": "増谷賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "577",
        "シリーズ": "ml",
        "曲名": "Marionetteは眠らない",
        "作詞": "こだまさおり",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "5",
        "配信": "○",
        "CD数": "5",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "578",
        "シリーズ": "ml",
        "曲名": "流星群",
        "作詞": "きみコ",
        "作曲": "黒須克彦",
        "編曲": "黒須克彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "3",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "9",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "きみコ": 1,
            "黒須克彦": 1
        },
        "scores": [
            {
                "artist": "きみコ",
                "value": 1
            },
            {
                "artist": "黒須克彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "579",
        "シリーズ": "ml",
        "曲名": "追憶のサンドグラス",
        "作詞": "ZAQ",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "3",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "580",
        "シリーズ": "ml",
        "曲名": "FIND YOUR WIND!",
        "作詞": "松井洋平",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "4",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "581",
        "シリーズ": "ml",
        "曲名": "恋のLesson初級編",
        "作詞": "こだまさおり",
        "作曲": "nyanyannya",
        "編曲": "nyanyannya",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "14",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "nyanyannya": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "nyanyannya",
                "value": 1
            }
        ]
    },
    {
        "ID": "582",
        "シリーズ": "ml",
        "曲名": "Thank You!",
        "作詞": "モモキエイジ",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "56",
        "配信": "○",
        "CD数": "7",
        "ﾗｲﾌﾞ数": "57",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "モモキエイジ": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "モモキエイジ",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "583",
        "シリーズ": "ml",
        "曲名": "Sentimental Venus",
        "作詞": "こだまさおり",
        "作曲": "rino",
        "編曲": "関野元規",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "7",
        "ﾗｲﾌﾞ数": "17",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "rino": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "rino",
                "value": 1
            }
        ]
    },
    {
        "ID": "584",
        "シリーズ": "ml",
        "曲名": "プライヴェイト・ロードショウ (playback, Weekday)",
        "作詞": "松井洋平",
        "作曲": "松田彬人",
        "編曲": "松田彬人",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "6",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "松田彬人": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "松田彬人",
                "value": 1
            }
        ]
    },
    {
        "ID": "585",
        "シリーズ": "ml",
        "曲名": "Be My Boy",
        "作詞": "mavie",
        "作曲": "KOH",
        "編曲": "KOH",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "mavie": 1,
            "KOH": 1
        },
        "scores": [
            {
                "artist": "mavie",
                "value": 1
            },
            {
                "artist": "KOH",
                "value": 1
            }
        ]
    },
    {
        "ID": "586",
        "シリーズ": "ml",
        "曲名": "微笑み日和",
        "作詞": "rino",
        "作曲": "rino",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 2
        },
        "scores": [
            {
                "artist": "rino",
                "value": 2
            }
        ]
    },
    {
        "ID": "587",
        "シリーズ": "ml",
        "曲名": "POKER POKER",
        "作詞": "松井洋平",
        "作曲": "橋本由香利",
        "編曲": "橋本由香利",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "1",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "橋本由香利": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "橋本由香利",
                "value": 1
            }
        ]
    },
    {
        "ID": "588",
        "シリーズ": "ml",
        "曲名": "Blue Symphony",
        "作詞": "こだまさおり",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "6",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "589",
        "シリーズ": "ml",
        "曲名": "Snow White",
        "作詞": "森由里子",
        "作曲": "rino",
        "編曲": "増田武史",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "森由里子": 1,
            "rino": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "rino",
                "value": 1
            }
        ]
    },
    {
        "ID": "590",
        "シリーズ": "ml",
        "曲名": "ライアー・ルージュ",
        "作詞": "松井洋平",
        "作曲": "西添健",
        "編曲": "西添健",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "西添健": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "西添健",
                "value": 1
            }
        ]
    },
    {
        "ID": "591",
        "シリーズ": "ml",
        "曲名": "朝焼けのクレッシェンド",
        "作詞": "こだまさおり",
        "作曲": "松田彬人",
        "編曲": "松田彬人",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "松田彬人": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "松田彬人",
                "value": 1
            }
        ]
    },
    {
        "ID": "592",
        "シリーズ": "ml",
        "曲名": "アフタースクールパーリータイム",
        "作詞": "ZAQ",
        "作曲": "増谷賢",
        "編曲": "増谷賢",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "8",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 1,
            "増谷賢": 1
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 1
            },
            {
                "artist": "増谷賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "593",
        "シリーズ": "ml",
        "曲名": "PRETTY DREAMER",
        "作詞": "こだまさおり",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "4",
        "ﾗｲﾌﾞ数": "16",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "594",
        "シリーズ": "ml",
        "曲名": "Rebellion",
        "作詞": "ZAQ",
        "作曲": "前山田健一",
        "編曲": "石井健太郎",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 1,
            "前山田健一": 1
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 1
            },
            {
                "artist": "前山田健一",
                "value": 1
            }
        ]
    },
    {
        "ID": "595",
        "シリーズ": "ml",
        "曲名": "オレンジの空の下",
        "作詞": "こだまさおり",
        "作曲": "岡本健介",
        "編曲": "森谷敏紀",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "2",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "岡本健介": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "岡本健介",
                "value": 1
            }
        ]
    },
    {
        "ID": "596",
        "シリーズ": "ml",
        "曲名": "Happy Darling",
        "作詞": "rino",
        "作曲": "山元祐介",
        "編曲": "山元祐介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "11",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "山元祐介": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "山元祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "597",
        "シリーズ": "ml",
        "曲名": "ハッピー☆ラッキー☆ジェットマシーン",
        "作詞": "由貴野ひめか",
        "作曲": "江並哲志",
        "編曲": "佐々木裕",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "14",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "由貴野ひめか": 1,
            "江並哲志": 1
        },
        "scores": [
            {
                "artist": "由貴野ひめか",
                "value": 1
            },
            {
                "artist": "江並哲志",
                "value": 1
            }
        ]
    },
    {
        "ID": "598",
        "シリーズ": "ml",
        "曲名": "素敵なキセキ",
        "作詞": "岡本健介",
        "作曲": "岡本健介",
        "編曲": "岡本健介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "31",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "岡本健介": 2
        },
        "scores": [
            {
                "artist": "岡本健介",
                "value": 2
            }
        ]
    },
    {
        "ID": "599",
        "シリーズ": "ml",
        "曲名": "Legend Girls!!",
        "作詞": "こだまさおり",
        "作曲": "白戸佑輔",
        "編曲": "白戸佑輔",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "6",
        "配信": "○",
        "CD数": "7",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "白戸佑輔": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "白戸佑輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "600",
        "シリーズ": "ml",
        "曲名": "Precious Grain",
        "作詞": "松井洋平",
        "作曲": "佐々木裕",
        "編曲": "佐々木裕",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "26",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "松井洋平": 1,
            "佐々木裕": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "佐々木裕",
                "value": 1
            }
        ]
    },
    {
        "ID": "601",
        "シリーズ": "ml",
        "曲名": "Maria Trap",
        "作詞": "ZAQ",
        "作曲": "三浦誠司",
        "編曲": "三浦誠司",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "5",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "ZAQ": 1,
            "三浦誠司": 1
        },
        "scores": [
            {
                "artist": "ZAQ",
                "value": 1
            },
            {
                "artist": "三浦誠司",
                "value": 1
            }
        ]
    },
    {
        "ID": "602",
        "シリーズ": "ml",
        "曲名": "トキメキの音符になって",
        "作詞": "rino",
        "作曲": "岡本健介",
        "編曲": "岡本健介",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "25",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "岡本健介": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "岡本健介",
                "value": 1
            }
        ]
    },
    {
        "ID": "603",
        "シリーズ": "ml",
        "曲名": "透明なプロローグ",
        "作詞": "こだまさおり",
        "作曲": "若林充",
        "編曲": "若林充",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "1",
        "ﾗｲﾌﾞ数": "13",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "こだまさおり": 1,
            "若林充": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "若林充",
                "value": 1
            }
        ]
    },
    {
        "ID": "604",
        "シリーズ": "ml",
        "曲名": "キラメキ進行形",
        "作詞": "rino",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "○",
        "ｱｲﾄﾞﾙ": "2",
        "配信": "○",
        "CD数": "2",
        "ﾗｲﾌﾞ数": "7",
        "収録アルバム": "",
        "ソース": "https://fujiwarahaji.me/",
        "score": {
            "rino": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "rino",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "605",
        "シリーズ": "sc",
        "曲名": "Spread the Wings!!",
        "作詞": "こだまさおり",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 01 Spread the Wings!!",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "こだまさおり": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "606",
        "シリーズ": "sc",
        "曲名": "Multicolored Sky",
        "作詞": "松井洋平",
        "作曲": "高田 暁",
        "編曲": "高田 暁",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 01 Spread the Wings!!",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "松井洋平": 1,
            "高田 暁": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "高田 暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "607",
        "シリーズ": "sc",
        "曲名": "ヒカリのdestination",
        "作詞": "中村彼方",
        "作曲": "中野領太",
        "編曲": "中野領太",
        "オリジナル": "イルミネーションスターズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 02 ヒカリのdestination",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "中村彼方": 1,
            "中野領太": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "中野領太",
                "value": 1
            }
        ]
    },
    {
        "ID": "608",
        "シリーズ": "sc",
        "曲名": "虹になれ",
        "作詞": "中村彼方",
        "作曲": "藤末 樹",
        "編曲": "藤末 樹",
        "オリジナル": "イルミネーションスターズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 02 ヒカリのdestination",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "中村彼方": 1,
            "藤末 樹": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "藤末 樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "609",
        "シリーズ": "sc",
        "曲名": "バベルシティ・グレイス",
        "作詞": "真崎エリカ",
        "作曲": "南田健吾",
        "編曲": "南田健吾",
        "オリジナル": "アンティーカ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 03 バベルシティ・グレイス",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "真崎エリカ": 1,
            "南田健吾": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "南田健吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "610",
        "シリーズ": "sc",
        "曲名": "幻惑SILHOUETTE",
        "作詞": "真崎エリカ",
        "作曲": "no_my",
        "編曲": "no_my",
        "オリジナル": "アンティーカ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 03 バベルシティ・グレイス",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "真崎エリカ": 1,
            "no_my": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "no_my",
                "value": 1
            }
        ]
    },
    {
        "ID": "611",
        "シリーズ": "sc",
        "曲名": "夢咲きAfter school",
        "作詞": "古屋 真",
        "作曲": "南田健吾",
        "編曲": "南田健吾",
        "オリジナル": "放課後クライマックスガールズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 04 夢咲きAfter school",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "古屋 真": 1,
            "南田健吾": 1
        },
        "scores": [
            {
                "artist": "古屋 真",
                "value": 1
            },
            {
                "artist": "南田健吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "612",
        "シリーズ": "sc",
        "曲名": "太陽キッス",
        "作詞": "古屋 真",
        "作曲": "no_my",
        "編曲": "no_my",
        "オリジナル": "放課後クライマックスガールズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 04 夢咲きAfter school",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "古屋 真": 1,
            "no_my": 1
        },
        "scores": [
            {
                "artist": "古屋 真",
                "value": 1
            },
            {
                "artist": "no_my",
                "value": 1
            }
        ]
    },
    {
        "ID": "613",
        "シリーズ": "sc",
        "曲名": "アルストロメリア",
        "作詞": "鈴木静那",
        "作曲": "森本貴大",
        "編曲": "森本貴大",
        "オリジナル": "アルストロメリア",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 05 アルストロメリア",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "鈴木静那": 1,
            "森本貴大": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "森本貴大",
                "value": 1
            }
        ]
    },
    {
        "ID": "614",
        "シリーズ": "sc",
        "曲名": "ハピリリ",
        "作詞": "鈴木静那",
        "作曲": "SHOW",
        "編曲": "SHOW",
        "オリジナル": "アルストロメリア",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "BRILLI@NT WING 05 アルストロメリア",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "鈴木静那": 1,
            "SHOW": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "SHOW",
                "value": 1
            }
        ]
    },
    {
        "ID": "615",
        "シリーズ": "sc",
        "曲名": "SNOW FLAKES MEMORIES",
        "作詞": "松井洋平",
        "作曲": "中野領太",
        "編曲": "中野領太",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS SE@SONAL WINTER",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "松井洋平": 1,
            "中野領太": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "中野領太",
                "value": 1
            }
        ]
    },
    {
        "ID": "616",
        "シリーズ": "sc",
        "曲名": "Let's get a chance",
        "作詞": "渡辺拓也",
        "作曲": "渡辺拓也",
        "編曲": "住谷翔平",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS SE@SONAL WINTER",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "渡辺拓也": 2
        },
        "scores": [
            {
                "artist": "渡辺拓也",
                "value": 2
            }
        ]
    },
    {
        "ID": "617",
        "シリーズ": "sc",
        "曲名": "Ambitious Eve",
        "作詞": "真崎エリカ",
        "作曲": "山田智和",
        "編曲": "住谷翔平",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 01",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "真崎エリカ": 1,
            "山田智和": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山田智和",
                "value": 1
            }
        ]
    },
    {
        "ID": "618",
        "シリーズ": "sc",
        "曲名": "いつか Shiny Days",
        "作詞": "鈴木静那",
        "作曲": "山田智和",
        "編曲": "長谷川智樹",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 01",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "鈴木静那": 1,
            "山田智和": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "山田智和",
                "value": 1
            }
        ]
    },
    {
        "ID": "619",
        "シリーズ": "sc",
        "曲名": "We can go now!",
        "作詞": "中村彼方",
        "作曲": "大西克巳",
        "編曲": "大西克巳",
        "オリジナル": "イルミネーションスターズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 02",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "中村彼方": 1,
            "大西克巳": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "大西克巳",
                "value": 1
            }
        ]
    },
    {
        "ID": "620",
        "シリーズ": "sc",
        "曲名": "トライアングル",
        "作詞": "中村彼方",
        "作曲": "Giz'Mo 、ArmySlick",
        "編曲": "ArmySlick",
        "オリジナル": "イルミネーションスターズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 02",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "中村彼方": 1,
            "Giz'Mo ": 1,
            "ArmySlick": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "Giz'Mo ",
                "value": 1
            },
            {
                "artist": "ArmySlick",
                "value": 1
            }
        ]
    },
    {
        "ID": "621",
        "シリーズ": "sc",
        "曲名": "NEO THEORY FANTASY",
        "作詞": "真崎エリカ",
        "作曲": "鍋谷卓摩",
        "編曲": "遠藤ナオキ",
        "オリジナル": "アンティーカ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 03",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "真崎エリカ": 1,
            "鍋谷卓摩": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "鍋谷卓摩",
                "value": 1
            }
        ]
    },
    {
        "ID": "622",
        "シリーズ": "sc",
        "曲名": "ラビリンス・レジスタンス",
        "作詞": "真崎エリカ",
        "作曲": "家原正樹、Lauren Kaori",
        "編曲": "家原正樹",
        "オリジナル": "アンティーカ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 03",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "真崎エリカ": 1,
            "家原正樹": 1,
            "Lauren Kaori": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "家原正樹",
                "value": 1
            },
            {
                "artist": "Lauren Kaori",
                "value": 1
            }
        ]
    },
    {
        "ID": "623",
        "シリーズ": "sc",
        "曲名": "ビーチブレイバー",
        "作詞": "古屋 真",
        "作曲": "GAKU",
        "編曲": "渡辺徹",
        "オリジナル": "放課後クライマックスガールズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 04",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "古屋 真": 1,
            "GAKU": 1
        },
        "scores": [
            {
                "artist": "古屋 真",
                "value": 1
            },
            {
                "artist": "GAKU",
                "value": 1
            }
        ]
    },
    {
        "ID": "624",
        "シリーズ": "sc",
        "曲名": "よりみちサンセット",
        "作詞": "古屋 真",
        "作曲": "小久保祐希、YUU for YOU",
        "編曲": "YUU for YOU",
        "オリジナル": "放課後クライマックスガールズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 04",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "古屋 真": 1,
            "小久保祐希": 1,
            "YUU for YOU": 1
        },
        "scores": [
            {
                "artist": "古屋 真",
                "value": 1
            },
            {
                "artist": "小久保祐希",
                "value": 1
            },
            {
                "artist": "YUU for YOU",
                "value": 1
            }
        ]
    },
    {
        "ID": "625",
        "シリーズ": "sc",
        "曲名": "Bloomy!",
        "作詞": "鈴木静那",
        "作曲": "北ノ原 凉",
        "編曲": "伊藤 立",
        "オリジナル": "アルストロメリア",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 05",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "鈴木静那": 1,
            "北ノ原 凉": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "北ノ原 凉",
                "value": 1
            }
        ]
    },
    {
        "ID": "626",
        "シリーズ": "sc",
        "曲名": "Love Addiction",
        "作詞": "鈴木静那",
        "作曲": "家原正樹、Jam9",
        "編曲": "家原正樹、森 悠也",
        "オリジナル": "アルストロメリア",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 05",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "鈴木静那": 1,
            "家原正樹": 1,
            "Jam9": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "家原正樹",
                "value": 1
            },
            {
                "artist": "Jam9",
                "value": 1
            }
        ]
    },
    {
        "ID": "627",
        "シリーズ": "sc",
        "曲名": "Wandering Dream Chaser",
        "作詞": "下地悠",
        "作曲": "小久保祐希、YUU for YOU",
        "編曲": "YUU for YOU",
        "オリジナル": "ストレイライト",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 06",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "下地悠": 1,
            "小久保祐希": 1,
            "YUU for YOU": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "小久保祐希",
                "value": 1
            },
            {
                "artist": "YUU for YOU",
                "value": 1
            }
        ]
    },
    {
        "ID": "628",
        "シリーズ": "sc",
        "曲名": "Transcending The World",
        "作詞": "下地悠",
        "作曲": "R・O・N",
        "編曲": "R・O・N",
        "オリジナル": "ストレイライト",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FR@GMENT WING 06",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "下地悠": 1,
            "R・O・N": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "R・O・N",
                "value": 1
            }
        ]
    },
    {
        "ID": "629",
        "シリーズ": "sc",
        "曲名": "シャイノグラフィ",
        "作詞": "古屋 真",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS GR@DATE WING 01",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "古屋 真": 1,
            "ヒゲドライバー": 1
        },
        "scores": [
            {
                "artist": "古屋 真",
                "value": 1
            },
            {
                "artist": "ヒゲドライバー",
                "value": 1
            }
        ]
    },
    {
        "ID": "630",
        "シリーズ": "sc",
        "曲名": "Dye the sky.",
        "作詞": "烏屋茶房",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS GR@DATE WING 01",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "烏屋茶房": 1,
            "ヒゲドライバー": 1
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 1
            },
            {
                "artist": "ヒゲドライバー",
                "value": 1
            }
        ]
    },
    {
        "ID": "631",
        "シリーズ": "sc",
        "曲名": "Hide & Attack",
        "作詞": "下地悠",
        "作曲": "本多友紀",
        "編曲": "河合泰志",
        "オリジナル": "ストレイライト",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS GR@DATE WING 06",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "下地悠": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "632",
        "シリーズ": "sc",
        "曲名": "Destined Rival",
        "作詞": "下地悠",
        "作曲": "大西克巳",
        "編曲": "大西克巳",
        "オリジナル": "ストレイライト",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS GR@DATE WING 06",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "下地悠": 1,
            "大西克巳": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "大西克巳",
                "value": 1
            }
        ]
    },
    {
        "ID": "633",
        "シリーズ": "sc",
        "曲名": "FUTURITY SMILE",
        "作詞": "前田甘露",
        "作曲": "ArmySlick、Giz'Mo",
        "編曲": "ArmySlick、森 悠也",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS FUTURITY SMILE",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "前田甘露": 1,
            "ArmySlick": 1,
            "Giz'Mo": 1
        },
        "scores": [
            {
                "artist": "前田甘露",
                "value": 1
            },
            {
                "artist": "ArmySlick",
                "value": 1
            },
            {
                "artist": "Giz'Mo",
                "value": 1
            }
        ]
    },
    {
        "ID": "634",
        "シリーズ": "sc",
        "曲名": "SWEET?STEP",
        "作詞": "深川琴美",
        "作曲": "NA.ZU.NA",
        "編曲": "NA.ZU.NA",
        "オリジナル": "シャイニーカラーズ",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS SWEET?STEP",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "深川琴美": 1,
            "NA.ZU.NA": 1
        },
        "scores": [
            {
                "artist": "深川琴美",
                "value": 1
            },
            {
                "artist": "NA.ZU.NA",
                "value": 1
            }
        ]
    },
    {
        "ID": "635",
        "シリーズ": "sc",
        "曲名": "デビ太郎のうた",
        "作詞": "深川琴美",
        "作曲": "宝野聡史",
        "編曲": "宝野聡史",
        "オリジナル": "大崎甜花（CV.前川涼子）",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS デビ太郎 VS ジャスティスV",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "深川琴美": 1,
            "宝野聡史": 1
        },
        "scores": [
            {
                "artist": "深川琴美",
                "value": 1
            },
            {
                "artist": "宝野聡史",
                "value": 1
            }
        ]
    },
    {
        "ID": "636",
        "シリーズ": "sc",
        "曲名": "絶対正義 EVERY DAY",
        "作詞": "前田甘露",
        "作曲": "景山将太",
        "編曲": "景山将太",
        "オリジナル": "小宮果穂（CV.河野ひより）",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "THE IDOLM@STER SHINY COLORS デビ太郎 VS ジャスティスV",
        "ソース": "https://www.lantis.jp/shinycolors/",
        "score": {
            "前田甘露": 1,
            "景山将太": 1
        },
        "scores": [
            {
                "artist": "前田甘露",
                "value": 1
            },
            {
                "artist": "景山将太",
                "value": 1
            }
        ]
    },
    {
        "ID": "637",
        "シリーズ": "sm",
        "曲名": "DRIVE A LIVE",
        "作詞": "柿埜嘉奈子",
        "作曲": "柿埜嘉奈子",
        "編曲": "滝澤俊輔（TRYTONELABO）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柿埜嘉奈子": 2
        },
        "scores": [
            {
                "artist": "柿埜嘉奈子",
                "value": 2
            }
        ]
    },
    {
        "ID": "638",
        "シリーズ": "sm",
        "曲名": "BRAND NEW FIELD",
        "作詞": "真崎エリカ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "639",
        "シリーズ": "sm",
        "曲名": "Planet scape",
        "作詞": "真崎エリカ",
        "作曲": "Kon-K",
        "編曲": "Kon-K",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "Kon-K": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "Kon-K",
                "value": 1
            }
        ]
    },
    {
        "ID": "640",
        "シリーズ": "sm",
        "曲名": "STARLIGHT CELEBRATE!",
        "作詞": "松井洋平",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "641",
        "シリーズ": "sm",
        "曲名": "DRAMATIC NONFICTION",
        "作詞": "松井洋平",
        "作曲": "磯崎健史",
        "編曲": "Kon-K",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "磯崎健史": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "磯崎健史",
                "value": 1
            }
        ]
    },
    {
        "ID": "642",
        "シリーズ": "sm",
        "曲名": "スマイル・エンゲージ",
        "作詞": "真崎エリカ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "643",
        "シリーズ": "sm",
        "曲名": "想いはETERNITY",
        "作詞": "真崎エリカ",
        "作曲": "渡辺未来",
        "編曲": "渡辺未来",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "渡辺未来": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "渡辺未来",
                "value": 1
            }
        ]
    },
    {
        "ID": "644",
        "シリーズ": "sm",
        "曲名": "HIGH JUMP NO LIMIT",
        "作詞": "結城アイラ",
        "作曲": "光増ハジメ",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "光増ハジメ": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "光増ハジメ",
                "value": 1
            }
        ]
    },
    {
        "ID": "645",
        "シリーズ": "sm",
        "曲名": "JOKER?オールマイティ",
        "作詞": "結城アイラ",
        "作曲": "河田貴央",
        "編曲": "河田貴央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "河田貴央": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "河田貴央",
                "value": 1
            }
        ]
    },
    {
        "ID": "646",
        "シリーズ": "sm",
        "曲名": "VICTORY BELIEVER",
        "作詞": "結城アイラ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "647",
        "シリーズ": "sm",
        "曲名": "Pleasure Forever...",
        "作詞": "結城アイラ",
        "作曲": "本田光史郞",
        "編曲": "本田光史郞",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本田光史郞": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本田光史郞",
                "value": 1
            }
        ]
    },
    {
        "ID": "648",
        "シリーズ": "sm",
        "曲名": "∞ Possibilities",
        "作詞": "松井洋平",
        "作曲": "オオヤギヒロオ、南田健吾",
        "編曲": "南田健吾",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "オオヤギヒロオ": 1,
            "南田健吾": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "オオヤギヒロオ",
                "value": 1
            },
            {
                "artist": "南田健吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "649",
        "シリーズ": "sm",
        "曲名": "Study Equal Magic!",
        "作詞": "松井洋平",
        "作曲": "岡本健介",
        "編曲": "岡本健介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "岡本健介": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "岡本健介",
                "value": 1
            }
        ]
    },
    {
        "ID": "650",
        "シリーズ": "sm",
        "曲名": "喝彩！～花鳥風月～",
        "作詞": "松井洋平",
        "作曲": "流歌",
        "編曲": "遠藤直弥",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "流歌": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "流歌",
                "value": 1
            }
        ]
    },
    {
        "ID": "651",
        "シリーズ": "sm",
        "曲名": "和風堂々！～WAnderful NIPPON！～",
        "作詞": "松井洋平",
        "作曲": "江並哲志",
        "編曲": "河田貴央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "江並哲志": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "江並哲志",
                "value": 1
            }
        ]
    },
    {
        "ID": "652",
        "シリーズ": "sm",
        "曲名": "勇敢なるキミへ",
        "作詞": "真崎エリカ",
        "作曲": "増田武史",
        "編曲": "増田武史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "増田武史": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "増田武史",
                "value": 1
            }
        ]
    },
    {
        "ID": "653",
        "シリーズ": "sm",
        "曲名": "MISSION is ピースフル！",
        "作詞": "真崎エリカ",
        "作曲": "磯崎健史",
        "編曲": "磯崎健史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "磯崎健史": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "磯崎健史",
                "value": 1
            }
        ]
    },
    {
        "ID": "654",
        "シリーズ": "sm",
        "曲名": "バーニン・クールで輝いて",
        "作詞": "真崎エリカ",
        "作曲": "河田貴央",
        "編曲": "河田貴央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "河田貴央": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "河田貴央",
                "value": 1
            }
        ]
    },
    {
        "ID": "655",
        "シリーズ": "sm",
        "曲名": "オレたちの最強伝説～一世一代、破羅駄威棲！～",
        "作詞": "真崎エリカ",
        "作曲": "渡辺和紀",
        "編曲": "渡辺和紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "渡辺和紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "渡辺和紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "656",
        "シリーズ": "sm",
        "曲名": "Cafe Parade!",
        "作詞": "松井洋平",
        "作曲": "大川茂伸",
        "編曲": "大川茂伸",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "大川茂伸": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "大川茂伸",
                "value": 1
            }
        ]
    },
    {
        "ID": "657",
        "シリーズ": "sm",
        "曲名": "A La Carte FREEDOM♪",
        "作詞": "松井洋平",
        "作曲": "江並哲志",
        "編曲": "増田武史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "江並哲志": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "江並哲志",
                "value": 1
            }
        ]
    },
    {
        "ID": "658",
        "シリーズ": "sm",
        "曲名": "The 1st Movement ～未来のための二重奏～",
        "作詞": "真崎エリカ",
        "作曲": "小高光太郎､UiNA",
        "編曲": "小高光太郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "小高光太郎､UiNA": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "小高光太郎､UiNA",
                "value": 1
            }
        ]
    },
    {
        "ID": "659",
        "シリーズ": "sm",
        "曲名": "Never end｢Opus｣",
        "作詞": "真崎エリカ",
        "作曲": "小高光太郎､UiNA",
        "編曲": "小高光太郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "小高光太郎､UiNA": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "小高光太郎､UiNA",
                "value": 1
            }
        ]
    },
    {
        "ID": "660",
        "シリーズ": "sm",
        "曲名": "強く尊き獣たち",
        "作詞": "結城アイラ",
        "作曲": "岡本健介",
        "編曲": "岡本健介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "岡本健介": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "岡本健介",
                "value": 1
            }
        ]
    },
    {
        "ID": "661",
        "シリーズ": "sm",
        "曲名": "情熱...FIGHTER",
        "作詞": "結城アイラ",
        "作曲": "増田武史",
        "編曲": "増田武史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "増田武史": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "増田武史",
                "value": 1
            }
        ]
    },
    {
        "ID": "662",
        "シリーズ": "sm",
        "曲名": "うぇるかむ・はぴきらパーク！",
        "作詞": "真崎エリカ",
        "作曲": "山本翔馬",
        "編曲": "山本翔馬",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "山本翔馬": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山本翔馬",
                "value": 1
            }
        ]
    },
    {
        "ID": "663",
        "シリーズ": "sm",
        "曲名": "もっふ・いんざぼっくす♪",
        "作詞": "真崎エリカ",
        "作曲": "渡邉俊彦",
        "編曲": "渡邉俊彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "渡邉俊彦": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "渡邉俊彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "664",
        "シリーズ": "sm",
        "曲名": "夢色VOYAGER",
        "作詞": "結城アイラ",
        "作曲": "原田篤",
        "編曲": "山本恭平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "665",
        "シリーズ": "sm",
        "曲名": "With...STORY",
        "作詞": "結城アイラ",
        "作曲": "斎藤仁久､小高光太郎",
        "編曲": "斎藤仁久､小高光太郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "斎藤仁久､小高光太郎": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "斎藤仁久､小高光太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "666",
        "シリーズ": "sm",
        "曲名": "Legacy of Spirit",
        "作詞": "松井洋平",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "667",
        "シリーズ": "sm",
        "曲名": "String of Fate",
        "作詞": "松井洋平",
        "作曲": "原田篤",
        "編曲": "脇眞富",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "668",
        "シリーズ": "sm",
        "曲名": "夜空を煌めく星のように",
        "作詞": "結城アイラ",
        "作曲": "桑原聖 ",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "桑原聖 ": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "桑原聖 ",
                "value": 1
            }
        ]
    },
    {
        "ID": "669",
        "シリーズ": "sm",
        "曲名": "MOON NIGHTのせいにして",
        "作詞": "結城アイラ",
        "作曲": "本多由紀",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本多由紀": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本多由紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "670",
        "シリーズ": "sm",
        "曲名": "OUR SONG-それは世界でひとつだけ-",
        "作詞": "結城アイラ",
        "作曲": "本田光史郎",
        "編曲": "本田光史郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本田光史郎": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本田光史郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "671",
        "シリーズ": "sm",
        "曲名": "エウレカダイアリー",
        "作詞": "真崎エリカ",
        "作曲": "本多由紀",
        "編曲": "本多由紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "本多由紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本多由紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "672",
        "シリーズ": "sm",
        "曲名": "Fun! Fun! Festa!",
        "作詞": "真崎エリカ",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "673",
        "シリーズ": "sm",
        "曲名": "サ・ヨ・ナ・ラ Summer Holiday",
        "作詞": "松井洋平",
        "作曲": "伊藤賢",
        "編曲": "伊藤賢",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "伊藤賢": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "伊藤賢",
                "value": 1
            }
        ]
    },
    {
        "ID": "674",
        "シリーズ": "sm",
        "曲名": "カレイド TOURHYTHM",
        "作詞": "真崎エリカ",
        "作曲": "徳田光希",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "徳田光希": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "徳田光希",
                "value": 1
            }
        ]
    },
    {
        "ID": "675",
        "シリーズ": "sm",
        "曲名": "GLORIA MOMENT",
        "作詞": "真崎エリカ",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "676",
        "シリーズ": "sm",
        "曲名": "LEADING YOUR DREAM",
        "作詞": "結城アイラ",
        "作曲": "徳田光希",
        "編曲": "遠藤直弥",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "徳田光希": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "徳田光希",
                "value": 1
            }
        ]
    },
    {
        "ID": "677",
        "シリーズ": "sm",
        "曲名": "THE FIRST STAR",
        "作詞": "結城アイラ",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "678",
        "シリーズ": "sm",
        "曲名": "GOLD ～No.79～",
        "作詞": "松井洋平",
        "作曲": "鈴木盛広",
        "編曲": "村井大",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "鈴木盛広": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "鈴木盛広",
                "value": 1
            }
        ]
    },
    {
        "ID": "679",
        "シリーズ": "sm",
        "曲名": "だいぶ・いんとぅ・にゅ～・わあるど！",
        "作詞": "松井洋平",
        "作曲": "本田光史郎",
        "編曲": "本田光史郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "本田光史郎": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "本田光史郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "680",
        "シリーズ": "sm",
        "曲名": "我が混沌のサバト・マリアージュ",
        "作詞": "真崎エリカ",
        "作曲": "桑原佑介",
        "編曲": "桑原佑介、中島慧",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "桑原佑介": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原佑介",
                "value": 1
            }
        ]
    },
    {
        "ID": "681",
        "シリーズ": "sm",
        "曲名": "新世代ワールド・ビッグスター！",
        "作詞": "真崎エリカ",
        "作曲": "サイトウヨシヒロ",
        "編曲": "サイトウヨシヒロ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "サイトウヨシヒロ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "サイトウヨシヒロ",
                "value": 1
            }
        ]
    },
    {
        "ID": "682",
        "シリーズ": "sm",
        "曲名": "Flying Hawk",
        "作詞": "真崎エリカ",
        "作曲": "田熊知存",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "田熊知存": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "田熊知存",
                "value": 1
            }
        ]
    },
    {
        "ID": "683",
        "シリーズ": "sm",
        "曲名": "ぴんとこな ～蝶よ華よ～",
        "作詞": "松井洋平",
        "作曲": "廣澤優也",
        "編曲": "廣澤優也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "廣澤優也": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "廣澤優也",
                "value": 1
            }
        ]
    },
    {
        "ID": "684",
        "シリーズ": "sm",
        "曲名": "Happy-Go-Unlucky!",
        "作詞": "結城アイラ",
        "作曲": "渡邉俊彦（LSMJ）",
        "編曲": "渡邉俊彦（LSMJ）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "渡邉俊彦（LSMJ）": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "渡邉俊彦（LSMJ）",
                "value": 1
            }
        ]
    },
    {
        "ID": "685",
        "シリーズ": "sm",
        "曲名": "Echoes My Note",
        "作詞": "真崎エリカ",
        "作曲": "田熊知存",
        "編曲": "田熊知存",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "田熊知存": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "田熊知存",
                "value": 1
            }
        ]
    },
    {
        "ID": "686",
        "シリーズ": "sm",
        "曲名": "羽ばたきのMy Soul",
        "作詞": "結城アイラ",
        "作曲": "森本貴大（CoRecTive）",
        "編曲": "森本貴大（CoRecTive）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "森本貴大（CoRecTive）": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "森本貴大（CoRecTive）",
                "value": 1
            }
        ]
    },
    {
        "ID": "687",
        "シリーズ": "sm",
        "曲名": "約束はドリーミングフライト",
        "作詞": "結城アイラ",
        "作曲": "高橋修平（SUPALOVE）",
        "編曲": "高橋修平（SUPALOVE）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "高橋修平（SUPALOVE）": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "高橋修平（SUPALOVE）",
                "value": 1
            }
        ]
    },
    {
        "ID": "688",
        "シリーズ": "sm",
        "曲名": "サイコーCOUNT UP!",
        "作詞": "結城アイラ",
        "作曲": "本多友紀",
        "編曲": "山本恭平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "689",
        "シリーズ": "sm",
        "曲名": "Piece Montee",
        "作詞": "松井洋平",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "690",
        "シリーズ": "sm",
        "曲名": "ふわもこシフォンなゆめのなか♪",
        "作詞": "真崎エリカ",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "691",
        "シリーズ": "sm",
        "曲名": "Undiscovered WORLD",
        "作詞": "松井洋平",
        "作曲": "三浦誠司（Melonest）",
        "編曲": "三浦誠司（Melonest）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "三浦誠司（Melonest）": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "三浦誠司（Melonest）",
                "value": 1
            }
        ]
    },
    {
        "ID": "692",
        "シリーズ": "sm",
        "曲名": "ROMANTIC SHAKER",
        "作詞": "真崎エリカ",
        "作曲": "石井健太郎",
        "編曲": "石井健太郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "石井健太郎": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "石井健太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "693",
        "シリーズ": "sm",
        "曲名": "Because",
        "作詞": "結城アイラ",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "694",
        "シリーズ": "sm",
        "曲名": "流るゝ風の如く ?和敬清寂?",
        "作詞": "松井洋平",
        "作曲": "原田アツシ",
        "編曲": "原田アツシ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "原田アツシ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "原田アツシ",
                "value": 1
            }
        ]
    },
    {
        "ID": "695",
        "シリーズ": "sm",
        "曲名": "フェイバリットに踊らせて",
        "作詞": "真崎エリカ",
        "作曲": "宮崎まゆ",
        "編曲": "Tak Miyazawa",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "宮崎まゆ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "宮崎まゆ",
                "value": 1
            }
        ]
    },
    {
        "ID": "696",
        "シリーズ": "sm",
        "曲名": "Sanctuary World",
        "作詞": "真崎エリカ",
        "作曲": "廣澤優也・藤井亮太",
        "編曲": "廣澤優也・藤井亮太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "廣澤優也・藤井亮太": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "廣澤優也・藤井亮太",
                "value": 1
            }
        ]
    },
    {
        "ID": "697",
        "シリーズ": "sm",
        "曲名": "“W”onderful Tactics!",
        "作詞": "松井洋平",
        "作曲": "渡辺和紀",
        "編曲": "渡辺和紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "渡辺和紀": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "渡辺和紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "698",
        "シリーズ": "sm",
        "曲名": "威風堂々と",
        "作詞": "結城アイラ",
        "作曲": "無敵DEAD SNAKE",
        "編曲": "無敵DEAD SNAKE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "無敵DEAD SNAKE": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "無敵DEAD SNAKE",
                "value": 1
            }
        ]
    },
    {
        "ID": "699",
        "シリーズ": "sm",
        "曲名": "RULE ～牙ヲ穿テヨ～",
        "作詞": "結城アイラ",
        "作曲": "草野将史",
        "編曲": "草野将史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "草野将史": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "草野将史",
                "value": 1
            }
        ]
    },
    {
        "ID": "700",
        "シリーズ": "sm",
        "曲名": "ほっぷ・すてっぷ・ハイ、しーぷ！",
        "作詞": "真崎エリカ",
        "作曲": "桑原佑介",
        "編曲": "桑原佑介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "桑原佑介": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原佑介",
                "value": 1
            }
        ]
    },
    {
        "ID": "701",
        "シリーズ": "sm",
        "曲名": "Sweep Your Gloom",
        "作詞": "松井洋平",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "702",
        "シリーズ": "sm",
        "曲名": "HAPPY×HAPPYミーティング",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "脇眞富",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "703",
        "シリーズ": "sm",
        "曲名": "青春！サティスファクション",
        "作詞": "結城アイラ",
        "作曲": "mu-ray",
        "編曲": "mu-ray、吉田穣",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "mu-ray": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "mu-ray",
                "value": 1
            }
        ]
    },
    {
        "ID": "704",
        "シリーズ": "sm",
        "曲名": "GO AHEAD SMILE!",
        "作詞": "真崎エリカ",
        "作曲": "本田光史郎",
        "編曲": "本田光史郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "本田光史郎": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本田光史郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "705",
        "シリーズ": "sm",
        "曲名": "漢一貫ロックン・ロール",
        "作詞": "結城アイラ",
        "作曲": "増田武史",
        "編曲": "増田武史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "増田武史": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "増田武史",
                "value": 1
            }
        ]
    },
    {
        "ID": "706",
        "シリーズ": "sm",
        "曲名": "ROAD TO THE FUTURE",
        "作詞": "結城アイラ",
        "作曲": "河田貴央",
        "編曲": "河田貴央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "河田貴央": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "河田貴央",
                "value": 1
            }
        ]
    },
    {
        "ID": "707",
        "シリーズ": "sm",
        "曲名": "Flowing Freedom",
        "作詞": "松井洋平",
        "作曲": "本多友紀",
        "編曲": "山本恭平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "708",
        "シリーズ": "sm",
        "曲名": "BACK FLIP☆EMOTION",
        "作詞": "真崎エリカ",
        "作曲": "YASUSHI WATANABE",
        "編曲": "YASUSHI WATANABE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "YASUSHI WATANABE": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "YASUSHI WATANABE",
                "value": 1
            }
        ]
    },
    {
        "ID": "709",
        "シリーズ": "sm",
        "曲名": "ナツゾラRecords",
        "作詞": "結城アイラ",
        "作曲": "山元祐介",
        "編曲": "山元祐介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "山元祐介": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "山元祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "710",
        "シリーズ": "sm",
        "曲名": "A CUP OF HAPPINESS",
        "作詞": "松井洋平",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "711",
        "シリーズ": "sm",
        "曲名": "その場所へ行くために-KEEP ON FIGHTING-",
        "作詞": "結城アイラ",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "712",
        "シリーズ": "sm",
        "曲名": "…掲げよう、偽りなき自分を。",
        "作詞": "結城アイラ",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "713",
        "シリーズ": "sm",
        "曲名": "Cherish BOUQUET",
        "作詞": "真崎エリカ",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "714",
        "シリーズ": "sm",
        "曲名": "Genuine feelings",
        "作詞": "結城アイラ",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "715",
        "シリーズ": "sm",
        "曲名": "Learning Message",
        "作詞": "松井洋平",
        "作曲": "桑原聖",
        "編曲": "酒井拓也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "桑原聖": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "桑原聖",
                "value": 1
            }
        ]
    },
    {
        "ID": "716",
        "シリーズ": "sm",
        "曲名": "ハートフル・パトローラー",
        "作詞": "真崎エリカ",
        "作曲": "本多友紀",
        "編曲": "脇眞富",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "717",
        "シリーズ": "sm",
        "曲名": "HANAMARU LIFE",
        "作詞": "結城アイラ",
        "作曲": "本多光史郎",
        "編曲": "本多光史郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本多光史郎": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本多光史郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "718",
        "シリーズ": "sm",
        "曲名": "魔法のステアー",
        "作詞": "真崎エリカ",
        "作曲": "桑原佑介",
        "編曲": "桑原佑介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "桑原佑介": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原佑介",
                "value": 1
            }
        ]
    },
    {
        "ID": "719",
        "シリーズ": "sm",
        "曲名": "PRECIOUS TONE",
        "作詞": "結城アイラ",
        "作曲": "小野貴光",
        "編曲": "玉木千尋",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "720",
        "シリーズ": "sm",
        "曲名": "“W”orldwide Ambitions!",
        "作詞": "松井洋平",
        "作曲": "渡辺和紀",
        "編曲": "渡辺和紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "渡辺和紀": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "渡辺和紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "721",
        "シリーズ": "sm",
        "曲名": "THIS IS IT!",
        "作詞": "松井洋平",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "722",
        "シリーズ": "sm",
        "曲名": "ワンホール＝ワンダーランド！",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "原田篤",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "723",
        "シリーズ": "sm",
        "曲名": "Beyond The Dream",
        "作詞": "柿埜嘉奈子",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柿埜嘉奈子": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "柿埜嘉奈子",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "724",
        "シリーズ": "sm",
        "曲名": "Genesis Contact",
        "作詞": "真崎エリカ",
        "作曲": "河田貴央",
        "編曲": "河田貴央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "河田貴央": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "河田貴央",
                "value": 1
            }
        ]
    },
    {
        "ID": "725",
        "シリーズ": "sm",
        "曲名": "Reversed Masquerade",
        "作詞": "松井洋平",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "726",
        "シリーズ": "sm",
        "曲名": "Tone's Destiny",
        "作詞": "真崎エリカ",
        "作曲": "小高光太郎・UiNA",
        "編曲": "小高光太郎・石倉誉之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "小高光太郎・UiNA": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "小高光太郎・UiNA",
                "value": 1
            }
        ]
    },
    {
        "ID": "727",
        "シリーズ": "sm",
        "曲名": "Symphonic Brave",
        "作詞": "松井洋平",
        "作曲": "山本恭平",
        "編曲": "山本恭平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "山本恭平": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "山本恭平",
                "value": 1
            }
        ]
    },
    {
        "ID": "728",
        "シリーズ": "sm",
        "曲名": "Eternal Fantasia",
        "作詞": "松井洋平",
        "作曲": "小高光太郎・UiNA",
        "編曲": "小高光太郎・廣澤優也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "小高光太郎・UiNA": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "小高光太郎・UiNA",
                "value": 1
            }
        ]
    },
    {
        "ID": "729",
        "シリーズ": "sm",
        "曲名": "Swing Your Leaves",
        "作詞": "真崎エリカ",
        "作曲": "田中俊亮",
        "編曲": "田中俊亮",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "田中俊亮": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "田中俊亮",
                "value": 1
            }
        ]
    },
    {
        "ID": "730",
        "シリーズ": "sm",
        "曲名": "伝えたいのはこんなきもち",
        "作詞": "真崎エリカ",
        "作曲": "原田篤 ",
        "編曲": "脇眞富 ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "原田篤 ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤 ",
                "value": 1
            }
        ]
    },
    {
        "ID": "731",
        "シリーズ": "sm",
        "曲名": "?Cupids!",
        "作詞": "結城アイラ",
        "作曲": "山元祐介",
        "編曲": "山元祐介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "山元祐介": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "山元祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "732",
        "シリーズ": "sm",
        "曲名": "Compass Gripper!!!",
        "作詞": "真崎エリカ",
        "作曲": "中土智博",
        "編曲": "中土智博",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "中土智博": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "中土智博",
                "value": 1
            }
        ]
    },
    {
        "ID": "733",
        "シリーズ": "sm",
        "曲名": "桜彩",
        "作詞": "松井洋平",
        "作曲": "夜兎、小高光太郎",
        "編曲": "ラムシーニ、小高光太郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "夜兎": 1,
            "小高光太郎": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "夜兎",
                "value": 1
            },
            {
                "artist": "小高光太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "734",
        "シリーズ": "sm",
        "曲名": "RIGHT WAY, SOUL MATE",
        "作詞": "松井洋平",
        "作曲": "清水昭男",
        "編曲": "清水昭男、山下洋介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "清水昭男": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "清水昭男",
                "value": 1
            }
        ]
    },
    {
        "ID": "735",
        "シリーズ": "sm",
        "曲名": "RAY OF LIGHT",
        "作詞": "結城アイラ",
        "作曲": "矢鴇つかさ",
        "編曲": "矢鴇つかさ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "矢鴇つかさ": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "矢鴇つかさ",
                "value": 1
            }
        ]
    },
    {
        "ID": "736",
        "シリーズ": "sm",
        "曲名": "笑顔の祭りにゃ、福来る",
        "作詞": "結城アイラ",
        "作曲": "本多友紀",
        "編曲": "山本恭平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "737",
        "シリーズ": "sm",
        "曲名": "MEET THE WORLD!",
        "作詞": "真崎エリカ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "738",
        "シリーズ": "sm",
        "曲名": "LIVE in your SMILE",
        "作詞": "真崎エリカ",
        "作曲": "KOHTA YAMAMOTO",
        "編曲": "KOHTA YAMAMOTO",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "KOHTA YAMAMOTO": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "KOHTA YAMAMOTO",
                "value": 1
            }
        ]
    },
    {
        "ID": "739",
        "シリーズ": "sm",
        "曲名": "DREAM JOURNEY",
        "作詞": "松井洋平",
        "作曲": "遠藤直弥",
        "編曲": "遠藤直弥",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "遠藤直弥": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "遠藤直弥",
                "value": 1
            }
        ]
    },
    {
        "ID": "740",
        "シリーズ": "sm",
        "曲名": "ALL nOR NOTHING",
        "作詞": "松井洋平",
        "作曲": "齋藤大",
        "編曲": "田熊知存",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "齋藤大": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "齋藤大",
                "value": 1
            }
        ]
    },
    {
        "ID": "741",
        "シリーズ": "sm",
        "曲名": "PRIDE STAR",
        "作詞": "柿埜嘉奈子",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柿埜嘉奈子": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "柿埜嘉奈子",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "742",
        "シリーズ": "sm",
        "曲名": "ASTERISK",
        "作詞": "松井洋平",
        "作曲": "武田将弥 ",
        "編曲": "武田将弥 ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "武田将弥 ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "武田将弥 ",
                "value": 1
            }
        ]
    },
    {
        "ID": "743",
        "シリーズ": "sm",
        "曲名": "オモイノウタ",
        "作詞": "結城アイラ",
        "作曲": "白戸佑輔 ",
        "編曲": "白戸佑輔 ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "白戸佑輔 ": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "白戸佑輔 ",
                "value": 1
            }
        ]
    },
    {
        "ID": "744",
        "シリーズ": "sm",
        "曲名": "Waving FLAGS",
        "作詞": "結城アイラ",
        "作曲": "酒井拓也 ",
        "編曲": "大熊淳生 ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "酒井拓也 ": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "酒井拓也 ",
                "value": 1
            }
        ]
    },
    {
        "ID": "745",
        "シリーズ": "sm",
        "曲名": "Fine Day！ Find Way！",
        "作詞": "松井洋平",
        "作曲": "光増ハジメ",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "光増ハジメ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "光増ハジメ",
                "value": 1
            }
        ]
    },
    {
        "ID": "746",
        "シリーズ": "sm",
        "曲名": "Great Sympathy",
        "作詞": "結城アイラ",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "747",
        "シリーズ": "sm",
        "曲名": "Present For You!!!!! ～A day in the cafe～",
        "作詞": "松井洋平",
        "作曲": "桑原佑介",
        "編曲": "桑原佑介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "桑原佑介": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "桑原佑介",
                "value": 1
            }
        ]
    },
    {
        "ID": "748",
        "シリーズ": "sm",
        "曲名": "はんどめいど・きみはーと！",
        "作詞": "真崎エリカ",
        "作曲": "桑原佑介",
        "編曲": "桑原佑介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "桑原佑介": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原佑介",
                "value": 1
            }
        ]
    },
    {
        "ID": "749",
        "シリーズ": "sm",
        "曲名": "ミュージアムジカ",
        "作詞": "真崎エリカ",
        "作曲": "本田光史郎",
        "編曲": "本田光史郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "本田光史郎": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本田光史郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "750",
        "シリーズ": "sm",
        "曲名": "スリーブレス",
        "作詞": "真崎エリカ",
        "作曲": "金子雄紀",
        "編曲": "安岡洋一郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "金子雄紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "金子雄紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "751",
        "シリーズ": "sm",
        "曲名": "√EVOLUTION",
        "作詞": "松井洋平",
        "作曲": "折倉俊則",
        "編曲": "折倉俊則",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "折倉俊則": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "折倉俊則",
                "value": 1
            }
        ]
    },
    {
        "ID": "752",
        "シリーズ": "sm",
        "曲名": "Make New Legend",
        "作詞": "松井洋平",
        "作曲": "本多友紀 ",
        "編曲": "本多友紀 ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "本多友紀 ": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "本多友紀 ",
                "value": 1
            }
        ]
    },
    {
        "ID": "753",
        "シリーズ": "sm",
        "曲名": "Bet your intuition!",
        "作詞": "結城アイラ",
        "作曲": "三好啓太",
        "編曲": "三好啓太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "三好啓太": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "三好啓太",
                "value": 1
            }
        ]
    },
    {
        "ID": "754",
        "シリーズ": "sm",
        "曲名": "mermaid fermata",
        "作詞": "真崎エリカ",
        "作曲": "小高光太郎・UiNA",
        "編曲": "矢野達也・小高光太郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "小高光太郎・UiNA": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "小高光太郎・UiNA",
                "value": 1
            }
        ]
    },
    {
        "ID": "755",
        "シリーズ": "sm",
        "曲名": "祝彩！",
        "作詞": "松井洋平",
        "作曲": "山本恭平",
        "編曲": "山本恭平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "山本恭平": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "山本恭平",
                "value": 1
            }
        ]
    },
    {
        "ID": "756",
        "シリーズ": "sm",
        "曲名": "SEASON IN THE FIVE",
        "作詞": "結城アイラ",
        "作曲": "アッシュ井上",
        "編曲": "アッシュ井上",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "アッシュ井上": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "アッシュ井上",
                "value": 1
            }
        ]
    },
    {
        "ID": "757",
        "シリーズ": "sm",
        "曲名": "Singing Explorers",
        "作詞": "松井洋平",
        "作曲": "武田将弥",
        "編曲": "武田将弥・椿山日南子",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "武田将弥": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "武田将弥",
                "value": 1
            }
        ]
    },
    {
        "ID": "758",
        "シリーズ": "sm",
        "曲名": "運命光年",
        "作詞": "真崎エリカ",
        "作曲": "Ryu",
        "編曲": "日置江佑一朗",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "Ryu": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "Ryu",
                "value": 1
            }
        ]
    },
    {
        "ID": "759",
        "シリーズ": "sm",
        "曲名": "Avenue Illusion!",
        "作詞": "真崎エリカ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "760",
        "シリーズ": "sm",
        "曲名": "PROOF OF ONESELF",
        "作詞": "結城アイラ",
        "作曲": "中野領太",
        "編曲": "中野領太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "中野領太": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "中野領太",
                "value": 1
            }
        ]
    },
    {
        "ID": "761",
        "シリーズ": "sm",
        "曲名": "いつかのトライアングル",
        "作詞": "結城アイラ",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "762",
        "シリーズ": "sm",
        "曲名": "Reason!!",
        "作詞": "松井洋平",
        "作曲": "EFFY",
        "編曲": "EFFY",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "EFFY": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "EFFY",
                "value": 1
            }
        ]
    },
    {
        "ID": "763",
        "シリーズ": "sm",
        "曲名": "流星PARADE",
        "作詞": "真崎エリカ",
        "作曲": "SHINTA-LOW",
        "編曲": "脇眞富",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "SHINTA-LOW": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "SHINTA-LOW",
                "value": 1
            }
        ]
    },
    {
        "ID": "764",
        "シリーズ": "sm",
        "曲名": "夏時間グラフィティ",
        "作詞": "結城アイラ",
        "作曲": "佐々木裕",
        "編曲": "佐々木裕",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "佐々木裕": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "佐々木裕",
                "value": 1
            }
        ]
    },
    {
        "ID": "765",
        "シリーズ": "sm",
        "曲名": "TOMORROW DIAMOND",
        "作詞": "真崎エリカ",
        "作曲": "本多友紀",
        "編曲": "本多友紀",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "766",
        "シリーズ": "sm",
        "曲名": "From Teacher To Future!",
        "作詞": "松井洋平",
        "作曲": "本多友紀",
        "編曲": "脇眞富",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "767",
        "シリーズ": "sm",
        "曲名": "AFTER THE RAIN",
        "作詞": "結城アイラ",
        "作曲": "TKC",
        "編曲": "TKC",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "TKC": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "TKC",
                "value": 1
            }
        ]
    },
    {
        "ID": "768",
        "シリーズ": "sm",
        "曲名": "Over AGAIN",
        "作詞": "真崎エリカ",
        "作曲": "山田竜平",
        "編曲": "山田竜平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "山田竜平": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "山田竜平",
                "value": 1
            }
        ]
    },
    {
        "ID": "769",
        "シリーズ": "sm",
        "曲名": "Sunset★Colors",
        "作詞": "結城アイラ",
        "作曲": "本田光史郎",
        "編曲": "本田光史郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "本田光史郎": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "本田光史郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "770",
        "シリーズ": "sm",
        "曲名": "ARRIVE TO STAR",
        "作詞": "松井洋平",
        "作曲": "本多友紀",
        "編曲": "脇眞富",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "771",
        "シリーズ": "sm",
        "曲名": "GLORIOUS RO@D",
        "作詞": "松井洋平",
        "作曲": "渡辺拓也",
        "編曲": "渡辺拓也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "渡辺拓也": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "渡辺拓也",
                "value": 1
            }
        ]
    },
    {
        "ID": "772",
        "シリーズ": "sm",
        "曲名": "315 Steelo!",
        "作詞": "松井洋平",
        "作曲": "河田貴央",
        "編曲": "河田貴央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "河田貴央": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "河田貴央",
                "value": 1
            }
        ]
    },
    {
        "ID": "773",
        "シリーズ": "sm",
        "曲名": "LET'S GO!!",
        "作詞": "松井洋平",
        "作曲": "no_my",
        "編曲": "no_my",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "no_my": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "no_my",
                "value": 1
            }
        ]
    },
    {
        "ID": "774",
        "シリーズ": "sm",
        "曲名": "Friendly Smile",
        "作詞": "結城アイラ",
        "作曲": "島崎貴光",
        "編曲": "島崎貴光",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "島崎貴光": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "島崎貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "775",
        "シリーズ": "sm",
        "曲名": "POKER FAITH -ポーカーフェイス-",
        "作詞": "真崎エリカ",
        "作曲": "石井健太郎",
        "編曲": "石井健太郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "石井健太郎": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "石井健太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "776",
        "シリーズ": "sm",
        "曲名": "永遠（とわ）なる四銃士",
        "作詞": "結城アイラ",
        "作曲": "田熊知存",
        "編曲": "田熊知存",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "田熊知存": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "田熊知存",
                "value": 1
            }
        ]
    },
    {
        "ID": "777",
        "シリーズ": "sm",
        "曲名": "トレジャー・パーティー！",
        "作詞": "真崎エリカ",
        "作曲": "サイトウヨシヒロ",
        "編曲": "サイトウヨシヒロ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "サイトウヨシヒロ": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "サイトウヨシヒロ",
                "value": 1
            }
        ]
    },
    {
        "ID": "778",
        "シリーズ": "sm",
        "曲名": "Baile Apasionado",
        "作詞": "松井洋平",
        "作曲": "草野将史",
        "編曲": "草野将史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "草野将史": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "草野将史",
                "value": 1
            }
        ]
    },
    {
        "ID": "779",
        "シリーズ": "sm",
        "曲名": "千客万来ニーハオサァカス!",
        "作詞": "真崎エリカ",
        "作曲": "小川裕司・廣澤優也",
        "編曲": "小川裕司・廣澤優也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "小川裕司・廣澤優也": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "小川裕司・廣澤優也",
                "value": 1
            }
        ]
    },
    {
        "ID": "780",
        "シリーズ": "sm",
        "曲名": "ALOHA! HAPPY CREATOR!",
        "作詞": "結城アイラ",
        "作曲": "奥田もとい",
        "編曲": "奥田もとい",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "結城アイラ": 1,
            "奥田もとい": 1
        },
        "scores": [
            {
                "artist": "結城アイラ",
                "value": 1
            },
            {
                "artist": "奥田もとい",
                "value": 1
            }
        ]
    },
    {
        "ID": "781",
        "シリーズ": "sm",
        "曲名": "Hallo, Freunde!",
        "作詞": "真崎エリカ",
        "作曲": "桑原佑介",
        "編曲": "桑原佑介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "桑原佑介": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "桑原佑介",
                "value": 1
            }
        ]
    },
    {
        "ID": "782",
        "シリーズ": "sm",
        "曲名": "Purely&Kindly",
        "作詞": "真崎エリカ",
        "作曲": "新田目駿",
        "編曲": "新田目駿",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "新田目駿": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "新田目駿",
                "value": 1
            }
        ]
    },
    {
        "ID": "783",
        "シリーズ": "sm",
        "曲名": "Sugaring Off Party!",
        "作詞": "松井洋平",
        "作曲": "板垣祐介",
        "編曲": "板垣祐介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "板垣祐介": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "板垣祐介",
                "value": 1
            }
        ]
    },
    {
        "ID": "784",
        "シリーズ": "sm",
        "曲名": "眠らぬ夜にスパシーバ!",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "原田篤",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "785",
        "シリーズ": "sm",
        "曲名": "My pen light, SMILE",
        "作詞": "松井洋平",
        "作曲": "no_my",
        "編曲": "no_my",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "no_my": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "no_my",
                "value": 1
            }
        ]
    },
    {
        "ID": "786",
        "シリーズ": "sm",
        "曲名": "もくろみインディアNight",
        "作詞": "真崎エリカ",
        "作曲": "原田篤",
        "編曲": "原田篤",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "787",
        "シリーズ": "sm",
        "曲名": "Your Nobility",
        "作詞": "松井洋平",
        "作曲": "原田篤",
        "編曲": "原田篤",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "原田篤": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "原田篤",
                "value": 1
            }
        ]
    },
    {
        "ID": "788",
        "シリーズ": "sm",
        "曲名": "Welcome to Japan！",
        "作詞": "松井洋平",
        "作曲": "ats",
        "編曲": "日比野裕史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%89%E3%83%AB%E3%83%9E%E3%82%B9%E3%82%BF%E3%83%BC_SideM%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "ats": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "ats",
                "value": 1
            }
        ]
    },
    {
        "ID": "789",
        "シリーズ": "as",
        "曲名": "THE IDOLM@STER",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "790",
        "シリーズ": "as",
        "曲名": "太陽のジェラシー",
        "作詞": "森由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "791",
        "シリーズ": "as",
        "曲名": "蒼い鳥",
        "作詞": "森由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "792",
        "シリーズ": "as",
        "曲名": "First Stage",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "793",
        "シリーズ": "as",
        "曲名": "おはよう!! 朝ご飯",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "794",
        "シリーズ": "as",
        "曲名": "魔法をかけて!",
        "作詞": "神前暁",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "神前暁": 2
        },
        "scores": [
            {
                "artist": "神前暁",
                "value": 2
            }
        ]
    },
    {
        "ID": "795",
        "シリーズ": "as",
        "曲名": "9：02pm",
        "作詞": "yura",
        "作曲": "Jesahm",
        "編曲": "Jesahm",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Jesahm": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Jesahm",
                "value": 1
            }
        ]
    },
    {
        "ID": "796",
        "シリーズ": "as",
        "曲名": "Here we go!!",
        "作詞": "yura",
        "作曲": "Jesahm",
        "編曲": "Jesahm",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Jesahm": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Jesahm",
                "value": 1
            }
        ]
    },
    {
        "ID": "797",
        "シリーズ": "as",
        "曲名": "エージェント夜を往く",
        "作詞": "LindaAI-CUE",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "LindaAI-CUE": 2
        },
        "scores": [
            {
                "artist": "LindaAI-CUE",
                "value": 2
            }
        ]
    },
    {
        "ID": "798",
        "シリーズ": "as",
        "曲名": "ポジティブ!",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "799",
        "シリーズ": "as",
        "曲名": "relations",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "800",
        "シリーズ": "as",
        "曲名": "私はアイドル?",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "801",
        "シリーズ": "as",
        "曲名": "思い出をありがとう",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "802",
        "シリーズ": "as",
        "曲名": "My Best Friend",
        "作詞": "uRy",
        "作曲": "おおくぼひろし",
        "編曲": "おおくぼひろし、大上昌子",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "uRy": 1,
            "おおくぼひろし": 1
        },
        "scores": [
            {
                "artist": "uRy",
                "value": 1
            },
            {
                "artist": "おおくぼひろし",
                "value": 1
            }
        ]
    },
    {
        "ID": "803",
        "シリーズ": "as",
        "曲名": "GO MY WAY!!",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "804",
        "シリーズ": "as",
        "曲名": "まっすぐ",
        "作詞": "朝日祭",
        "作曲": "Yoshi",
        "編曲": "Yoshi",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "朝日祭": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "朝日祭",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "805",
        "シリーズ": "as",
        "曲名": "shiny smile",
        "作詞": "朝日祭",
        "作曲": "Yoshi",
        "編曲": "Yoshi",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "朝日祭": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "朝日祭",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "806",
        "シリーズ": "as",
        "曲名": "Do-Dai",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "807",
        "シリーズ": "as",
        "曲名": "my song",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "808",
        "シリーズ": "as",
        "曲名": "Colorful Days",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "809",
        "シリーズ": "as",
        "曲名": "オーバーマスター",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二、増渕裕二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "810",
        "シリーズ": "as",
        "曲名": "キミはメロディ",
        "作詞": "遠藤フビト",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "遠藤フビト": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "811",
        "シリーズ": "as",
        "曲名": "またね",
        "作詞": "伊那村さちこ",
        "作曲": "Yoshi",
        "編曲": "Yoshi",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊那村さちこ": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "伊那村さちこ",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "812",
        "シリーズ": "as",
        "曲名": "“HELLO!!”",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "813",
        "シリーズ": "as",
        "曲名": "ALIVE",
        "作詞": "mft",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "814",
        "シリーズ": "as",
        "曲名": "プリコグ",
        "作詞": "遠藤フビト",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "遠藤フビト": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "815",
        "シリーズ": "as",
        "曲名": "Dazzling World",
        "作詞": "渡辺量",
        "作曲": "渡辺量",
        "編曲": "渡辺量",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "渡辺量": 2
        },
        "scores": [
            {
                "artist": "渡辺量",
                "value": 2
            }
        ]
    },
    {
        "ID": "816",
        "シリーズ": "as",
        "曲名": "SMOKY THRILL",
        "作詞": "uRy",
        "作曲": "uRy",
        "編曲": "uRy",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "uRy": 2
        },
        "scores": [
            {
                "artist": "uRy",
                "value": 2
            }
        ]
    },
    {
        "ID": "817",
        "シリーズ": "as",
        "曲名": "MEGARE!",
        "作詞": "mft",
        "作曲": "高田龍一",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "818",
        "シリーズ": "as",
        "曲名": "Alice or Guilty",
        "作詞": "上江洲誠",
        "作曲": "濱本理央",
        "編曲": "濱本理央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "上江洲誠": 1,
            "濱本理央": 1
        },
        "scores": [
            {
                "artist": "上江洲誠",
                "value": 1
            },
            {
                "artist": "濱本理央",
                "value": 1
            }
        ]
    },
    {
        "ID": "819",
        "シリーズ": "as",
        "曲名": "恋をはじめよう",
        "作詞": "白瀬彩",
        "作曲": "Jesahm",
        "編曲": "Jesahm",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "Jesahm": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "Jesahm",
                "value": 1
            }
        ]
    },
    {
        "ID": "820",
        "シリーズ": "as",
        "曲名": "First Step",
        "作詞": "浅倉杏美",
        "作曲": "中川浩二",
        "編曲": "中川浩二、小林啓樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "浅倉杏美": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "浅倉杏美",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "821",
        "シリーズ": "as",
        "曲名": "Little Match Girl",
        "作詞": "ESTi",
        "作曲": "ESTi",
        "編曲": "ESTi",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "ESTi": 2
        },
        "scores": [
            {
                "artist": "ESTi",
                "value": 2
            }
        ]
    },
    {
        "ID": "822",
        "シリーズ": "as",
        "曲名": "Honey Heartbeat",
        "作詞": "MC TC",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MC TC": 1,
            "LindaAI-CUE": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "LindaAI-CUE",
                "value": 1
            }
        ]
    },
    {
        "ID": "823",
        "シリーズ": "as",
        "曲名": "愛 LIKE ハンバーガー",
        "作詞": "白瀬彩",
        "作曲": "田島勝朗",
        "編曲": "田島勝朗",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "田島勝朗": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "田島勝朗",
                "value": 1
            }
        ]
    },
    {
        "ID": "824",
        "シリーズ": "as",
        "曲名": "きゅんっ! ヴァンパイアガール",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "ササキトモコ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "825",
        "シリーズ": "as",
        "曲名": "七彩ボタン",
        "作詞": "遠藤フビト",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "遠藤フビト": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "826",
        "シリーズ": "as",
        "曲名": "ワールドイズマイン",
        "作詞": "ryo",
        "作曲": "ryo",
        "編曲": "ryo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "ryo": 2
        },
        "scores": [
            {
                "artist": "ryo",
                "value": 2
            }
        ]
    },
    {
        "ID": "827",
        "シリーズ": "as",
        "曲名": "メルト",
        "作詞": "ryo",
        "作曲": "ryo",
        "編曲": "ryo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "ryo": 2
        },
        "scores": [
            {
                "artist": "ryo",
                "value": 2
            }
        ]
    },
    {
        "ID": "828",
        "シリーズ": "as",
        "曲名": "We Have A Dream",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "829",
        "シリーズ": "as",
        "曲名": "MUSIC♪",
        "作詞": "yura",
        "作曲": "渡辺量",
        "編曲": "渡辺量",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "渡辺量": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "渡辺量",
                "value": 1
            }
        ]
    },
    {
        "ID": "830",
        "シリーズ": "as",
        "曲名": "Vault That Borderline!",
        "作詞": "LindaAI-CUE",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "LindaAI-CUE": 2
        },
        "scores": [
            {
                "artist": "LindaAI-CUE",
                "value": 2
            }
        ]
    },
    {
        "ID": "831",
        "シリーズ": "as",
        "曲名": "ビジョナリー",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "832",
        "シリーズ": "as",
        "曲名": "edeN",
        "作詞": "貝田由里子",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "833",
        "シリーズ": "as",
        "曲名": "待ち受けプリンス",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "834",
        "シリーズ": "as",
        "曲名": "ONLY MY NOTE",
        "作詞": "marhy",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "marhy": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "marhy",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "835",
        "シリーズ": "as",
        "曲名": "Destiny",
        "作詞": "白瀬彩",
        "作曲": "渡辺量",
        "編曲": "渡辺量",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "渡辺量": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "渡辺量",
                "value": 1
            }
        ]
    },
    {
        "ID": "836",
        "シリーズ": "as",
        "曲名": "アクセルレーション",
        "作詞": "Selena Higa",
        "作曲": "Toaki Usami",
        "編曲": "tatsuo・Hideaki Ikawa",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Selena Higa": 1,
            "Toaki Usami": 1
        },
        "scores": [
            {
                "artist": "Selena Higa",
                "value": 1
            },
            {
                "artist": "Toaki Usami",
                "value": 1
            }
        ]
    },
    {
        "ID": "837",
        "シリーズ": "as",
        "曲名": "キミ＊チャンネル",
        "作詞": "愛原圭織",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "愛原圭織": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "愛原圭織",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "838",
        "シリーズ": "as",
        "曲名": "ステキハピネス",
        "作詞": "mft",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "839",
        "シリーズ": "as",
        "曲名": "私だって女の子",
        "作詞": "佐々木宏人",
        "作曲": "平井克明",
        "編曲": "平井克明",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐々木宏人": 1,
            "平井克明": 1
        },
        "scores": [
            {
                "artist": "佐々木宏人",
                "value": 1
            },
            {
                "artist": "平井克明",
                "value": 1
            }
        ]
    },
    {
        "ID": "840",
        "シリーズ": "as",
        "曲名": "トリプルAngel",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "841",
        "シリーズ": "as",
        "曲名": "放課後ジャンプ",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "842",
        "シリーズ": "as",
        "曲名": "ふたつの月",
        "作詞": "kyo",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "kyo": 2
        },
        "scores": [
            {
                "artist": "kyo",
                "value": 2
            }
        ]
    },
    {
        "ID": "843",
        "シリーズ": "as",
        "曲名": "細氷",
        "作詞": "貝田由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "844",
        "シリーズ": "as",
        "曲名": "プラ・ソニック・ラブ！",
        "作詞": "後藤裕之",
        "作曲": "川田宏行",
        "編曲": "川田宏行",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "後藤裕之": 1,
            "川田宏行": 1
        },
        "scores": [
            {
                "artist": "後藤裕之",
                "value": 1
            },
            {
                "artist": "川田宏行",
                "value": 1
            }
        ]
    },
    {
        "ID": "845",
        "シリーズ": "as",
        "曲名": "全力アイドル",
        "作詞": "ササキトモコ",
        "作曲": "ササキトモコ",
        "編曲": "ササキトモコ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "ササキトモコ": 2
        },
        "scores": [
            {
                "artist": "ササキトモコ",
                "value": 2
            }
        ]
    },
    {
        "ID": "846",
        "シリーズ": "as",
        "曲名": "Pon De Beach",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "847",
        "シリーズ": "as",
        "曲名": "Nostalgia",
        "作詞": "AJURIKA",
        "作曲": "AJURIKA",
        "編曲": "AJURIKA",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "AJURIKA": 2
        },
        "scores": [
            {
                "artist": "AJURIKA",
                "value": 2
            }
        ]
    },
    {
        "ID": "848",
        "シリーズ": "as",
        "曲名": "あの日のナミダ",
        "作詞": "伊那村さちこ",
        "作曲": "Yoshi",
        "編曲": "石塚玲依",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊那村さちこ": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "伊那村さちこ",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "849",
        "シリーズ": "as",
        "曲名": "絶険、あるいは逃げられぬ恋",
        "作詞": "Linda & Sgt.",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Linda & Sgt.": 1,
            "LindaAI-CUE": 1
        },
        "scores": [
            {
                "artist": "Linda & Sgt.",
                "value": 1
            },
            {
                "artist": "LindaAI-CUE",
                "value": 1
            }
        ]
    },
    {
        "ID": "850",
        "シリーズ": "as",
        "曲名": "コイ・ココロ",
        "作詞": "トリ音",
        "作曲": "トリ音",
        "編曲": "トリ音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "トリ音": 2
        },
        "scores": [
            {
                "artist": "トリ音",
                "value": 2
            }
        ]
    },
    {
        "ID": "851",
        "シリーズ": "as",
        "曲名": "99 Nights",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "852",
        "シリーズ": "as",
        "曲名": "静かな夜に願いを…",
        "作詞": "柿埜嘉奈子",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柿埜嘉奈子": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "柿埜嘉奈子",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "853",
        "シリーズ": "as",
        "曲名": "アルティメットアイズ",
        "作詞": "Selena Higa",
        "作曲": "Toaki Usami",
        "編曲": "王子マスター・Bug Fixer",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Selena Higa": 1,
            "Toaki Usami": 1
        },
        "scores": [
            {
                "artist": "Selena Higa",
                "value": 1
            },
            {
                "artist": "Toaki Usami",
                "value": 1
            }
        ]
    },
    {
        "ID": "854",
        "シリーズ": "as",
        "曲名": "Good-Byes",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "855",
        "シリーズ": "as",
        "曲名": "Happy!",
        "作詞": "柿埜嘉奈子",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柿埜嘉奈子": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "柿埜嘉奈子",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "856",
        "シリーズ": "as",
        "曲名": "ザ・ライブ革命でSHOW!",
        "作詞": "小金井つくも",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "小金井つくも": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "小金井つくも",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "857",
        "シリーズ": "as",
        "曲名": "Miracle Night",
        "作詞": "MC TC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MC TC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "858",
        "シリーズ": "as",
        "曲名": "僕たちのResistance",
        "作詞": "貝田由里子",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "kyo": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "kyo",
                "value": 1
            }
        ]
    },
    {
        "ID": "859",
        "シリーズ": "as",
        "曲名": "アマテラス",
        "作詞": "渡辺量",
        "作曲": "渡辺量",
        "編曲": "渡辺量",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "渡辺量": 2
        },
        "scores": [
            {
                "artist": "渡辺量",
                "value": 2
            }
        ]
    },
    {
        "ID": "860",
        "シリーズ": "as",
        "曲名": "ToP!!!!!!!!!!!!!",
        "作詞": "yura",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文、トリ音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "861",
        "シリーズ": "as",
        "曲名": "Blooming Star",
        "作詞": "霜月はるか",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "霜月はるか": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "霜月はるか",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "862",
        "シリーズ": "as",
        "曲名": "shy→shining",
        "作詞": "朝日祭",
        "作曲": "Yoshi",
        "編曲": "滝澤俊輔（TRYTONELABO）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "朝日祭": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "朝日祭",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "863",
        "シリーズ": "as",
        "曲名": "Vertex Meister",
        "作詞": "LindaAI-CUE",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "LindaAI-CUE": 2
        },
        "scores": [
            {
                "artist": "LindaAI-CUE",
                "value": 2
            }
        ]
    },
    {
        "ID": "864",
        "シリーズ": "as",
        "曲名": "星彩ステッパー",
        "作詞": "重田佑介",
        "作曲": "北谷光浩",
        "編曲": "北谷光浩",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "重田佑介": 1,
            "北谷光浩": 1
        },
        "scores": [
            {
                "artist": "重田佑介",
                "value": 1
            },
            {
                "artist": "北谷光浩",
                "value": 1
            }
        ]
    },
    {
        "ID": "865",
        "シリーズ": "as",
        "曲名": "そしてぼくらは旅にでる",
        "作詞": "MCTC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MCTC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MCTC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "866",
        "シリーズ": "as",
        "曲名": "Spread the Wings!!",
        "作詞": "こだまさおり",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "こだまさおり": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "867",
        "シリーズ": "as",
        "曲名": "Multicolored Sky",
        "作詞": "松井洋平",
        "作曲": "高田暁",
        "編曲": "高田暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "高田暁": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "高田暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "868",
        "シリーズ": "as",
        "曲名": "ヒカリのdestination",
        "作詞": "中村彼方",
        "作曲": "中野領太",
        "編曲": "中野領太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村彼方": 1,
            "中野領太": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "中野領太",
                "value": 1
            }
        ]
    },
    {
        "ID": "869",
        "シリーズ": "as",
        "曲名": "イルミネーションスターズの持ち歌。",
        "作詞": "中村彼方",
        "作曲": "藤末樹",
        "編曲": "藤末樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村彼方": 1,
            "藤末樹": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "藤末樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "870",
        "シリーズ": "as",
        "曲名": "バベルシティ・グレイス",
        "作詞": "真崎エリカ",
        "作曲": "南田健吾",
        "編曲": "南田健吾",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "南田健吾": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "南田健吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "871",
        "シリーズ": "as",
        "曲名": "幻惑SILHOUETTE",
        "作詞": "真崎エリカ",
        "作曲": "no_my",
        "編曲": "no_my",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "no_my": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "no_my",
                "value": 1
            }
        ]
    },
    {
        "ID": "872",
        "シリーズ": "as",
        "曲名": "夢咲きAfter school",
        "作詞": "古屋真",
        "作曲": "南田健吾",
        "編曲": "南田健吾",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "古屋真": 1,
            "南田健吾": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "南田健吾",
                "value": 1
            }
        ]
    },
    {
        "ID": "873",
        "シリーズ": "as",
        "曲名": "太陽キッス",
        "作詞": "古屋真",
        "作曲": "no_my",
        "編曲": "no_my",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "古屋真": 1,
            "no_my": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "no_my",
                "value": 1
            }
        ]
    },
    {
        "ID": "874",
        "シリーズ": "as",
        "曲名": "アルストロメリア",
        "作詞": "鈴木静那",
        "作曲": "森本貴大",
        "編曲": "森本貴大",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "鈴木静那": 1,
            "森本貴大": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "森本貴大",
                "value": 1
            }
        ]
    },
    {
        "ID": "875",
        "シリーズ": "as",
        "曲名": "ハピリリ",
        "作詞": "鈴木静那",
        "作曲": "SHOW（Digz, Inc. Group)",
        "編曲": "SHOW（Digz, Inc. Group)",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "鈴木静那": 1,
            "SHOW（Digz, Inc. Group)": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "SHOW（Digz, Inc. Group)",
                "value": 1
            }
        ]
    },
    {
        "ID": "876",
        "シリーズ": "as",
        "曲名": "SNOW FLAKES MEMORIES",
        "作詞": "松井洋平",
        "作曲": "中野領太",
        "編曲": "中野領太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "松井洋平": 1,
            "中野領太": 1
        },
        "scores": [
            {
                "artist": "松井洋平",
                "value": 1
            },
            {
                "artist": "中野領太",
                "value": 1
            }
        ]
    },
    {
        "ID": "877",
        "シリーズ": "as",
        "曲名": "Let's get a chance",
        "作詞": "渡辺拓也",
        "作曲": "渡辺拓也",
        "編曲": "住谷翔平",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "渡辺拓也": 2
        },
        "scores": [
            {
                "artist": "渡辺拓也",
                "value": 2
            }
        ]
    },
    {
        "ID": "878",
        "シリーズ": "as",
        "曲名": "We can go now!",
        "作詞": "中村彼方",
        "作曲": "大西克巳",
        "編曲": "大西克巳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村彼方": 1,
            "大西克巳": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "大西克巳",
                "value": 1
            }
        ]
    },
    {
        "ID": "879",
        "シリーズ": "as",
        "曲名": "トライアングル",
        "作詞": "中村彼方",
        "作曲": "Giz'Mo（from Jam9）、ArmySlick",
        "編曲": "ArmySlick",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村彼方": 1,
            "Giz'Mo（from Jam9）": 1,
            "ArmySlick": 1
        },
        "scores": [
            {
                "artist": "中村彼方",
                "value": 1
            },
            {
                "artist": "Giz'Mo（from Jam9）",
                "value": 1
            },
            {
                "artist": "ArmySlick",
                "value": 1
            }
        ]
    },
    {
        "ID": "880",
        "シリーズ": "as",
        "曲名": "NEO THEORY FANTASY",
        "作詞": "真崎エリカ",
        "作曲": "鍋谷卓摩（Luxis）",
        "編曲": "遠藤ナオキ（HOVERBOARD,Inc.）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "鍋谷卓摩（Luxis）": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "鍋谷卓摩（Luxis）",
                "value": 1
            }
        ]
    },
    {
        "ID": "881",
        "シリーズ": "as",
        "曲名": "ラビリンス・レジスタンス",
        "作詞": "真崎エリカ",
        "作曲": "家原正樹、Lauren Kaori",
        "編曲": "家原正樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "真崎エリカ": 1,
            "家原正樹": 1,
            "Lauren Kaori": 1
        },
        "scores": [
            {
                "artist": "真崎エリカ",
                "value": 1
            },
            {
                "artist": "家原正樹",
                "value": 1
            },
            {
                "artist": "Lauren Kaori",
                "value": 1
            }
        ]
    },
    {
        "ID": "882",
        "シリーズ": "as",
        "曲名": "ビーチブレイバー",
        "作詞": "古屋真",
        "作曲": "GAKU",
        "編曲": "渡辺徹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "古屋真": 1,
            "GAKU": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "GAKU",
                "value": 1
            }
        ]
    },
    {
        "ID": "883",
        "シリーズ": "as",
        "曲名": "よりみちサンセット",
        "作詞": "古屋真",
        "作曲": "小久保祐希、YUU for YOU",
        "編曲": "YUU for YOU",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "古屋真": 1,
            "小久保祐希": 1,
            "YUU for YOU": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "小久保祐希",
                "value": 1
            },
            {
                "artist": "YUU for YOU",
                "value": 1
            }
        ]
    },
    {
        "ID": "884",
        "シリーズ": "as",
        "曲名": "Bloomy!",
        "作詞": "鈴木静那",
        "作曲": "北ノ原凉",
        "編曲": "伊藤立",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "鈴木静那": 1,
            "北ノ原凉": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "北ノ原凉",
                "value": 1
            }
        ]
    },
    {
        "ID": "885",
        "シリーズ": "as",
        "曲名": "Love Addiction",
        "作詞": "鈴木静那",
        "作曲": "家原正樹、Jam9",
        "編曲": "家腹正樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "鈴木静那": 1,
            "家原正樹": 1,
            "Jam9": 1
        },
        "scores": [
            {
                "artist": "鈴木静那",
                "value": 1
            },
            {
                "artist": "家原正樹",
                "value": 1
            },
            {
                "artist": "Jam9",
                "value": 1
            }
        ]
    },
    {
        "ID": "886",
        "シリーズ": "as",
        "曲名": "Wandering Dream Chaser",
        "作詞": "下地悠",
        "作曲": "小久保祐希、YUU for YOU",
        "編曲": "YUU for YOU",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "下地悠": 1,
            "小久保祐希": 1,
            "YUU for YOU": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "小久保祐希",
                "value": 1
            },
            {
                "artist": "YUU for YOU",
                "value": 1
            }
        ]
    },
    {
        "ID": "887",
        "シリーズ": "as",
        "曲名": "Transcending The World",
        "作詞": "下地悠",
        "作曲": "R・O・N",
        "編曲": "R・O・N",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "下地悠": 1,
            "R・O・N": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "R・O・N",
                "value": 1
            }
        ]
    },
    {
        "ID": "888",
        "シリーズ": "as",
        "曲名": "FUTURITY SMILE",
        "作詞": "前田甘露",
        "作曲": "ArmySlick・Giz'Mo(from Jam9)",
        "編曲": "ArmySlick",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "前田甘露": 1,
            "ArmySlick・Giz'Mo(from Jam9)": 1
        },
        "scores": [
            {
                "artist": "前田甘露",
                "value": 1
            },
            {
                "artist": "ArmySlick・Giz'Mo(from Jam9)",
                "value": 1
            }
        ]
    },
    {
        "ID": "889",
        "シリーズ": "as",
        "曲名": "SWEET?STEP",
        "作詞": "深川琴美",
        "作曲": "NA.ZU.NA",
        "編曲": "NA.ZU.NA",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "深川琴美": 1,
            "NA.ZU.NA": 1
        },
        "scores": [
            {
                "artist": "深川琴美",
                "value": 1
            },
            {
                "artist": "NA.ZU.NA",
                "value": 1
            }
        ]
    },
    {
        "ID": "890",
        "シリーズ": "as",
        "曲名": "絶対正義 EVERY DAY",
        "作詞": "前田甘露",
        "作曲": "景山将太",
        "編曲": "景山将太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "前田甘露": 1,
            "景山将太": 1
        },
        "scores": [
            {
                "artist": "前田甘露",
                "value": 1
            },
            {
                "artist": "景山将太",
                "value": 1
            }
        ]
    },
    {
        "ID": "891",
        "シリーズ": "as",
        "曲名": "デビ太郎のうた",
        "作詞": "深川琴美",
        "作曲": "宝野聡史",
        "編曲": "宝野聡史",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "深川琴美": 1,
            "宝野聡史": 1
        },
        "scores": [
            {
                "artist": "深川琴美",
                "value": 1
            },
            {
                "artist": "宝野聡史",
                "value": 1
            }
        ]
    },
    {
        "ID": "892",
        "シリーズ": "as",
        "曲名": "シャイノグラフィ",
        "作詞": "古屋真",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "古屋真": 1,
            "ヒゲドライバー": 1
        },
        "scores": [
            {
                "artist": "古屋真",
                "value": 1
            },
            {
                "artist": "ヒゲドライバー",
                "value": 1
            }
        ]
    },
    {
        "ID": "893",
        "シリーズ": "as",
        "曲名": "Dye the sky.",
        "作詞": "烏屋茶房",
        "作曲": "ヒゲドライバー",
        "編曲": "ヒゲドライバー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "烏屋茶房": 1,
            "ヒゲドライバー": 1
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 1
            },
            {
                "artist": "ヒゲドライバー",
                "value": 1
            }
        ]
    },
    {
        "ID": "894",
        "シリーズ": "as",
        "曲名": "Twinkle way",
        "作詞": "渡邊亜希子",
        "作曲": "鍋谷卓摩",
        "編曲": "伊藤賢",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "渡邊亜希子": 1,
            "鍋谷卓摩": 1
        },
        "scores": [
            {
                "artist": "渡邊亜希子",
                "value": 1
            },
            {
                "artist": "鍋谷卓摩",
                "value": 1
            }
        ]
    },
    {
        "ID": "895",
        "シリーズ": "as",
        "曲名": "Hide & Attack",
        "作詞": "下地悠",
        "作曲": "本多友紀",
        "編曲": "河合泰志",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "下地悠": 1,
            "本多友紀": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "本多友紀",
                "value": 1
            }
        ]
    },
    {
        "ID": "896",
        "シリーズ": "as",
        "曲名": "Destined Rival",
        "作詞": "下地悠",
        "作曲": "大西克巳",
        "編曲": "大西克巳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "下地悠": 1,
            "大西克巳": 1
        },
        "scores": [
            {
                "artist": "下地悠",
                "value": 1
            },
            {
                "artist": "大西克巳",
                "value": 1
            }
        ]
    },
    {
        "ID": "897",
        "シリーズ": "as",
        "曲名": "いつだって僕らは",
        "作詞": "秋浦智裕",
        "作曲": "秋浦智裕",
        "編曲": "秋浦智裕",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "秋浦智裕": 2
        },
        "scores": [
            {
                "artist": "秋浦智裕",
                "value": 2
            }
        ]
    },
    {
        "ID": "898",
        "シリーズ": "as",
        "曲名": "神さまのBirthday",
        "作詞": "伊那村さちこ",
        "作曲": "Yoshi",
        "編曲": "Yoshi",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊那村さちこ": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "伊那村さちこ",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "899",
        "シリーズ": "as",
        "曲名": "I Want",
        "作詞": "LindaAI-CUE",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "LindaAI-CUE": 2
        },
        "scores": [
            {
                "artist": "LindaAI-CUE",
                "value": 2
            }
        ]
    },
    {
        "ID": "900",
        "シリーズ": "as",
        "曲名": "キラメキラリ",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "901",
        "シリーズ": "as",
        "曲名": "ふるふるフューチャー☆",
        "作詞": "朝日祭",
        "作曲": "Yoshi",
        "編曲": "Yoshi",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "朝日祭": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "朝日祭",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "902",
        "シリーズ": "as",
        "曲名": "迷走Mind",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "903",
        "シリーズ": "as",
        "曲名": "目が逢う瞬間",
        "作詞": "貝田由里子",
        "作曲": "Jesahm",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "Jesahm": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "Jesahm",
                "value": 1
            }
        ]
    },
    {
        "ID": "904",
        "シリーズ": "as",
        "曲名": "スタ→トスタ→",
        "作詞": "yura",
        "作曲": "おおくぼひろし",
        "編曲": "おおくぼひろし",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "おおくぼひろし": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "おおくぼひろし",
                "value": 1
            }
        ]
    },
    {
        "ID": "905",
        "シリーズ": "as",
        "曲名": "隣に…",
        "作詞": "貝田由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "906",
        "シリーズ": "as",
        "曲名": "フタリの記憶",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二、大上昌子",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "907",
        "シリーズ": "as",
        "曲名": "Kosmos, Cosmos",
        "作詞": "遠藤フビト",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "遠藤フビト": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "908",
        "シリーズ": "as",
        "曲名": "いっぱいいっぱい",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "909",
        "シリーズ": "as",
        "曲名": "団結",
        "作詞": "石原章弘",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "石原章弘": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "石原章弘",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "910",
        "シリーズ": "as",
        "曲名": "空",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "911",
        "シリーズ": "as",
        "曲名": "ID：[OL]",
        "作詞": "yura",
        "作曲": "上田晃司",
        "編曲": "草野ヨシヒロ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "上田晃司": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "上田晃司",
                "value": 1
            }
        ]
    },
    {
        "ID": "912",
        "シリーズ": "as",
        "曲名": "i",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "913",
        "シリーズ": "as",
        "曲名": "メリー",
        "作詞": "yura",
        "作曲": "Funta",
        "編曲": "Funta",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Funta": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Funta",
                "value": 1
            }
        ]
    },
    {
        "ID": "914",
        "シリーズ": "as",
        "曲名": "バレンタイン",
        "作詞": "桃井はるこ",
        "作曲": "桃井はるこ",
        "編曲": "桃井はるこ、齋藤真也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "桃井はるこ": 2
        },
        "scores": [
            {
                "artist": "桃井はるこ",
                "value": 2
            }
        ]
    },
    {
        "ID": "915",
        "シリーズ": "as",
        "曲名": "いっしょ",
        "作詞": "yura",
        "作曲": "藤末樹",
        "編曲": "藤末樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "藤末樹": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "藤末樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "916",
        "シリーズ": "as",
        "曲名": "It's Show",
        "作詞": "yura",
        "作曲": "藤末樹",
        "編曲": "藤末樹、草野よしひろ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "藤末樹": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "藤末樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "917",
        "シリーズ": "as",
        "曲名": "YES♪",
        "作詞": "yura",
        "作曲": "若林充",
        "編曲": "若林充",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "若林充": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "若林充",
                "value": 1
            }
        ]
    },
    {
        "ID": "918",
        "シリーズ": "as",
        "曲名": "inferno",
        "作詞": "yura Dark",
        "作曲": "藤末樹",
        "編曲": "藤末樹、草野よしひろ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura Dark": 1,
            "藤末樹": 1
        },
        "scores": [
            {
                "artist": "yura Dark",
                "value": 1
            },
            {
                "artist": "藤末樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "919",
        "シリーズ": "as",
        "曲名": "シャララ",
        "作詞": "yura",
        "作曲": "川田瑠夏",
        "編曲": "川田瑠夏",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "川田瑠夏": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "川田瑠夏",
                "value": 1
            }
        ]
    },
    {
        "ID": "920",
        "シリーズ": "as",
        "曲名": "花",
        "作詞": "yura",
        "作曲": "藤末樹",
        "編曲": "藤末樹、景家淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "藤末樹": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "藤末樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "921",
        "シリーズ": "as",
        "曲名": "Labyrinth",
        "作詞": "GeorgeA & NanaerikA-PROJECT",
        "作曲": "甲斐敏夫",
        "編曲": "甲斐敏夫、Uraken",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "GeorgeA & NanaerikA-PROJECT": 1,
            "甲斐敏夫": 1
        },
        "scores": [
            {
                "artist": "GeorgeA & NanaerikA-PROJECT",
                "value": 1
            },
            {
                "artist": "甲斐敏夫",
                "value": 1
            }
        ]
    },
    {
        "ID": "922",
        "シリーズ": "as",
        "曲名": "L<>R",
        "作詞": "中村恵",
        "作曲": "大野木宣幸",
        "編曲": "大野木宣幸、佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "大野木宣幸": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "大野木宣幸",
                "value": 1
            }
        ]
    },
    {
        "ID": "923",
        "シリーズ": "as",
        "曲名": "強い女",
        "作詞": "中村恵",
        "作曲": "大野木宣幸",
        "編曲": "大野木宣幸、佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "大野木宣幸": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "大野木宣幸",
                "value": 1
            }
        ]
    },
    {
        "ID": "924",
        "シリーズ": "as",
        "曲名": "Shooting!!!",
        "作詞": "GeorgeA & NanaerikA-PROJECT",
        "作曲": "細江慎治",
        "編曲": "細江慎治、Uraken",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "GeorgeA & NanaerikA-PROJECT": 1,
            "細江慎治": 1
        },
        "scores": [
            {
                "artist": "GeorgeA & NanaerikA-PROJECT",
                "value": 1
            },
            {
                "artist": "細江慎治",
                "value": 1
            }
        ]
    },
    {
        "ID": "925",
        "シリーズ": "as",
        "曲名": "Tower of Adventure",
        "作詞": "UMII.Amyu.NanaerikA-PROJECT",
        "作曲": "中潟憲雄",
        "編曲": "中潟憲雄、Uraken",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "UMII.Amyu.NanaerikA-PROJECT": 1,
            "中潟憲雄": 1
        },
        "scores": [
            {
                "artist": "UMII.Amyu.NanaerikA-PROJECT",
                "value": 1
            },
            {
                "artist": "中潟憲雄",
                "value": 1
            }
        ]
    },
    {
        "ID": "926",
        "シリーズ": "as",
        "曲名": "禁恋歌",
        "作詞": "中村恵",
        "作曲": "中潟憲雄",
        "編曲": "中潟憲雄、佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "中潟憲雄": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "中潟憲雄",
                "value": 1
            }
        ]
    },
    {
        "ID": "927",
        "シリーズ": "as",
        "曲名": "EXCAVATE",
        "作詞": "NanaerikA-PROJECT",
        "作曲": "慶野由利子",
        "編曲": "慶野由利子、Uraken",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "NanaerikA-PROJECT": 1,
            "慶野由利子": 1
        },
        "scores": [
            {
                "artist": "NanaerikA-PROJECT",
                "value": 1
            },
            {
                "artist": "慶野由利子",
                "value": 1
            }
        ]
    },
    {
        "ID": "928",
        "シリーズ": "as",
        "曲名": "ハリキリ★ラリー",
        "作詞": "NanaerikA-PROJECT",
        "作曲": "大野木宣幸",
        "編曲": "大野木宣幸、佐野信義",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "NanaerikA-PROJECT": 1,
            "大野木宣幸": 1
        },
        "scores": [
            {
                "artist": "NanaerikA-PROJECT",
                "value": 1
            },
            {
                "artist": "大野木宣幸",
                "value": 1
            }
        ]
    },
    {
        "ID": "929",
        "シリーズ": "as",
        "曲名": "乙女心盗んで!",
        "作詞": "中村恵",
        "作曲": "大野木宣幸",
        "編曲": "大野木宣幸、佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "大野木宣幸": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "大野木宣幸",
                "value": 1
            }
        ]
    },
    {
        "ID": "930",
        "シリーズ": "as",
        "曲名": "Fly High!",
        "作詞": "M.N & NanaerikA-PROJECT",
        "作曲": "細江慎治",
        "編曲": "細江慎治、Uraken",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "M.N & NanaerikA-PROJECT": 1,
            "細江慎治": 1
        },
        "scores": [
            {
                "artist": "M.N & NanaerikA-PROJECT",
                "value": 1
            },
            {
                "artist": "細江慎治",
                "value": 1
            }
        ]
    },
    {
        "ID": "931",
        "シリーズ": "as",
        "曲名": "うれし・あやかし道中記",
        "作詞": "後藤裕之",
        "作曲": "川田宏行",
        "編曲": "川田宏行、巽兄悟",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "後藤裕之": 1,
            "川田宏行": 1
        },
        "scores": [
            {
                "artist": "後藤裕之",
                "value": 1
            },
            {
                "artist": "川田宏行",
                "value": 1
            }
        ]
    },
    {
        "ID": "932",
        "シリーズ": "as",
        "曲名": "旅の途中で",
        "作詞": "mft",
        "作曲": "川田宏行",
        "編曲": "川田宏行",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "川田宏行": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "川田宏行",
                "value": 1
            }
        ]
    },
    {
        "ID": "933",
        "シリーズ": "as",
        "曲名": "飛べ! スカイキッド",
        "作詞": "中村恵",
        "作曲": "小沢純子",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "小沢純子": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "小沢純子",
                "value": 1
            }
        ]
    },
    {
        "ID": "934",
        "シリーズ": "as",
        "曲名": "サニー",
        "作詞": "yura",
        "作曲": "Funta",
        "編曲": "Funta",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Funta": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Funta",
                "value": 1
            }
        ]
    },
    {
        "ID": "935",
        "シリーズ": "as",
        "曲名": "スキ",
        "作詞": "只野菜摘",
        "作曲": "cota",
        "編曲": "cota",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "只野菜摘": 1,
            "cota": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "cota",
                "value": 1
            }
        ]
    },
    {
        "ID": "936",
        "シリーズ": "as",
        "曲名": "KisS",
        "作詞": "yura Dark",
        "作曲": "橋本由香利",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura Dark": 1,
            "橋本由香利": 1
        },
        "scores": [
            {
                "artist": "yura Dark",
                "value": 1
            },
            {
                "artist": "橋本由香利",
                "value": 1
            }
        ]
    },
    {
        "ID": "937",
        "シリーズ": "as",
        "曲名": "乙女よ大志を抱け!!",
        "作詞": "yura",
        "作曲": "白戸佑輔",
        "編曲": "白戸佑輔、景家淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "白戸佑輔": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "白戸佑輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "938",
        "シリーズ": "as",
        "曲名": "ゲンキトリッパー",
        "作詞": "おおくぼひろし",
        "作曲": "おおくぼひろし",
        "編曲": "おおくぼひろし",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "おおくぼひろし": 2
        },
        "scores": [
            {
                "artist": "おおくぼひろし",
                "value": 2
            }
        ]
    },
    {
        "ID": "939",
        "シリーズ": "as",
        "曲名": "livE",
        "作詞": "yura Dark",
        "作曲": "橋本由香利",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura Dark": 1,
            "橋本由香利": 1
        },
        "scores": [
            {
                "artist": "yura Dark",
                "value": 1
            },
            {
                "artist": "橋本由香利",
                "value": 1
            }
        ]
    },
    {
        "ID": "940",
        "シリーズ": "as",
        "曲名": "黎明スターライン",
        "作詞": "LindaAI-CUE",
        "作曲": "増渕裕二",
        "編曲": "増渕裕二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "LindaAI-CUE": 1,
            "増渕裕二": 1
        },
        "scores": [
            {
                "artist": "LindaAI-CUE",
                "value": 1
            },
            {
                "artist": "増渕裕二",
                "value": 1
            }
        ]
    },
    {
        "ID": "941",
        "シリーズ": "as",
        "曲名": "arcadia",
        "作詞": "白瀬彩",
        "作曲": "上松範康",
        "編曲": "上松範康、中山真斗",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "上松範康": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "上松範康",
                "value": 1
            }
        ]
    },
    {
        "ID": "942",
        "シリーズ": "as",
        "曲名": "Next Life",
        "作詞": "遠山明孝",
        "作曲": "遠山明孝",
        "編曲": "遠山明孝",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "遠山明孝": 2
        },
        "scores": [
            {
                "artist": "遠山明孝",
                "value": 2
            }
        ]
    },
    {
        "ID": "943",
        "シリーズ": "as",
        "曲名": "ALRIGHT*",
        "作詞": "yura",
        "作曲": "cota、編曲；関淳二郎",
        "編曲": "cota、編曲；関淳二郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "cota": 1,
            "編曲；関淳二郎": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "cota",
                "value": 1
            },
            {
                "artist": "編曲；関淳二郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "944",
        "シリーズ": "as",
        "曲名": "フラワーガール",
        "作詞": "Yoshi・kyon",
        "作曲": "Yoshi",
        "編曲": "Yoshi",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Yoshi・kyon": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "Yoshi・kyon",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "945",
        "シリーズ": "as",
        "曲名": "Mythmaker",
        "作詞": "LindaAI-CUE",
        "作曲": "LindaAI-CUE",
        "編曲": "LindaAI-CUE",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "LindaAI-CUE": 2
        },
        "scores": [
            {
                "artist": "LindaAI-CUE",
                "value": 2
            }
        ]
    },
    {
        "ID": "946",
        "シリーズ": "as",
        "曲名": "自転車",
        "作詞": "白瀬彩",
        "作曲": "伊藤心太郎",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "伊藤心太郎": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "伊藤心太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "947",
        "シリーズ": "as",
        "曲名": "ショッキングな彼",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "中川浩二、増渕裕二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "948",
        "シリーズ": "as",
        "曲名": "リゾラ",
        "作詞": "白瀬彩",
        "作曲": "柳田しゆ",
        "編曲": "柳田しゆ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "柳田しゆ": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "柳田しゆ",
                "value": 1
            }
        ]
    },
    {
        "ID": "949",
        "シリーズ": "as",
        "曲名": "L・O・B・M",
        "作詞": "mft",
        "作曲": "高田龍一",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "950",
        "シリーズ": "as",
        "曲名": "Large Size Party",
        "作詞": "瀬良羽美",
        "作曲": "宮島律子",
        "編曲": "宮島律子、草野よしひろ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "瀬良羽美": 1,
            "宮島律子": 1
        },
        "scores": [
            {
                "artist": "瀬良羽美",
                "value": 1
            },
            {
                "artist": "宮島律子",
                "value": 1
            }
        ]
    },
    {
        "ID": "951",
        "シリーズ": "as",
        "曲名": "あったかな雪",
        "作詞": "白瀬彩",
        "作曲": "糀谷拓土",
        "編曲": "糀谷拓土、マルヤマテツオ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "糀谷拓土": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "糀谷拓土",
                "value": 1
            }
        ]
    },
    {
        "ID": "952",
        "シリーズ": "as",
        "曲名": "チェリー",
        "作詞": "yura",
        "作曲": "Funta7",
        "編曲": "Funta7",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Funta7": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Funta7",
                "value": 1
            }
        ]
    },
    {
        "ID": "953",
        "シリーズ": "as",
        "曲名": "笑って!",
        "作詞": "伊那村さちこ",
        "作曲": "DY-T",
        "編曲": "DY-T、草野よしひろ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊那村さちこ": 1,
            "DY-T": 1
        },
        "scores": [
            {
                "artist": "伊那村さちこ",
                "value": 1
            },
            {
                "artist": "DY-T",
                "value": 1
            }
        ]
    },
    {
        "ID": "954",
        "シリーズ": "as",
        "曲名": "ストレートラブ!",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "955",
        "シリーズ": "as",
        "曲名": "白い犬",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "956",
        "シリーズ": "as",
        "曲名": "黒い犬",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "957",
        "シリーズ": "as",
        "曲名": "Melted Snow",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "958",
        "シリーズ": "as",
        "曲名": "ハッピース",
        "作詞": "yura",
        "作曲": "cota",
        "編曲": "cota、梅堀淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "cota": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "cota",
                "value": 1
            }
        ]
    },
    {
        "ID": "959",
        "シリーズ": "as",
        "曲名": "クロスワード",
        "作詞": "瀬良羽美",
        "作曲": "Funta7",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "瀬良羽美": 1,
            "Funta7": 1
        },
        "scores": [
            {
                "artist": "瀬良羽美",
                "value": 1
            },
            {
                "artist": "Funta7",
                "value": 1
            }
        ]
    },
    {
        "ID": "960",
        "シリーズ": "as",
        "曲名": "ヒミツの珊瑚礁",
        "作詞": "遠藤フビト",
        "作曲": "松井俊介",
        "編曲": "松井俊介、藤澤健至",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "遠藤フビト": 1,
            "松井俊介": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "松井俊介",
                "value": 1
            }
        ]
    },
    {
        "ID": "961",
        "シリーズ": "as",
        "曲名": "はなまる",
        "作詞": "yura",
        "作曲": "cota",
        "編曲": "cota、梅堀淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "cota": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "cota",
                "value": 1
            }
        ]
    },
    {
        "ID": "962",
        "シリーズ": "as",
        "曲名": "Virgin Load",
        "作詞": "yura Dark",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura Dark": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "yura Dark",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "963",
        "シリーズ": "as",
        "曲名": "仲良しでいようね?",
        "作詞": "中村恵・cota",
        "作曲": "cota",
        "編曲": "cota、prof.LM",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵・cota": 1,
            "cota": 1
        },
        "scores": [
            {
                "artist": "中村恵・cota",
                "value": 1
            },
            {
                "artist": "cota",
                "value": 1
            }
        ]
    },
    {
        "ID": "964",
        "シリーズ": "as",
        "曲名": "THE 愛",
        "作詞": "yura",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "965",
        "シリーズ": "as",
        "曲名": "DREAM",
        "作詞": "yura Dark",
        "作曲": "中川浩二",
        "編曲": "中川浩二、増渕裕二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura Dark": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "yura Dark",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "966",
        "シリーズ": "as",
        "曲名": "LOST",
        "作詞": "yura-yura Dark",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura-yura Dark": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura-yura Dark",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "967",
        "シリーズ": "as",
        "曲名": "光",
        "作詞": "yura",
        "作曲": "Saeki youthK",
        "編曲": "Saeki youthK",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Saeki youthK": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Saeki youthK",
                "value": 1
            }
        ]
    },
    {
        "ID": "968",
        "シリーズ": "as",
        "曲名": "START!!",
        "作詞": "白瀬彩",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "宮崎誠": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "宮崎誠",
                "value": 1
            }
        ]
    },
    {
        "ID": "969",
        "シリーズ": "as",
        "曲名": "TRIAL DANCE",
        "作詞": "yura",
        "作曲": "中西圭三",
        "編曲": "中西圭三、小西貴雄",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "中西圭三": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "中西圭三",
                "value": 1
            }
        ]
    },
    {
        "ID": "970",
        "シリーズ": "as",
        "曲名": "Day of the future",
        "作詞": "オミ織葉",
        "作曲": "Tatsh",
        "編曲": "Tatsh",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "オミ織葉": 1,
            "Tatsh": 1
        },
        "scores": [
            {
                "artist": "オミ織葉",
                "value": 1
            },
            {
                "artist": "Tatsh",
                "value": 1
            }
        ]
    },
    {
        "ID": "971",
        "シリーズ": "as",
        "曲名": "tear",
        "作詞": "貝田由里子",
        "作曲": "中山真斗",
        "編曲": "中山真斗",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "中山真斗": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "中山真斗",
                "value": 1
            }
        ]
    },
    {
        "ID": "972",
        "シリーズ": "as",
        "曲名": "眠り姫",
        "作詞": "森由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "973",
        "シリーズ": "as",
        "曲名": "風花",
        "作詞": "橋本由香利",
        "作曲": "橋本由香利",
        "編曲": "橋本由香利",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "橋本由香利": 2
        },
        "scores": [
            {
                "artist": "橋本由香利",
                "value": 2
            }
        ]
    },
    {
        "ID": "974",
        "シリーズ": "as",
        "曲名": "何度も言えるよ",
        "作詞": "遠藤フビト",
        "作曲": "川田瑠夏",
        "編曲": "川田瑠夏",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "遠藤フビト": 1,
            "川田瑠夏": 1
        },
        "scores": [
            {
                "artist": "遠藤フビト",
                "value": 1
            },
            {
                "artist": "川田瑠夏",
                "value": 1
            }
        ]
    },
    {
        "ID": "975",
        "シリーズ": "as",
        "曲名": "ジェミー",
        "作詞": "mft",
        "作曲": "田村信二",
        "編曲": "田村信二、梅堀淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "田村信二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "田村信二",
                "value": 1
            }
        ]
    },
    {
        "ID": "976",
        "シリーズ": "as",
        "曲名": "スマイル体操",
        "作詞": "yura",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "宮崎誠": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "宮崎誠",
                "value": 1
            }
        ]
    },
    {
        "ID": "977",
        "シリーズ": "as",
        "曲名": "DIAMOND",
        "作詞": "白瀬彩",
        "作曲": "Asu",
        "編曲": "Asu、関淳二郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "Asu": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "Asu",
                "value": 1
            }
        ]
    },
    {
        "ID": "978",
        "シリーズ": "as",
        "曲名": "YOU往MY進!",
        "作詞": "mft",
        "作曲": "白戸佑輔",
        "編曲": "白戸佑輔、草野よしひろ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "白戸佑輔": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "白戸佑輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "979",
        "シリーズ": "as",
        "曲名": "ラ?ブ?リ?",
        "作詞": "yura",
        "作曲": "松田信男",
        "編曲": "松田信男",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "松田信男": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "松田信男",
                "value": 1
            }
        ]
    },
    {
        "ID": "980",
        "シリーズ": "as",
        "曲名": "LOVEオーダーメイド",
        "作詞": "三浦誠司",
        "作曲": "Akiko Noda",
        "編曲": "Akiko Noda、ハマサキユウジ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "三浦誠司": 1,
            "Akiko Noda": 1
        },
        "scores": [
            {
                "artist": "三浦誠司",
                "value": 1
            },
            {
                "artist": "Akiko Noda",
                "value": 1
            }
        ]
    },
    {
        "ID": "981",
        "シリーズ": "as",
        "曲名": "恋するミカタ",
        "作詞": "yura",
        "作曲": "ファンキー末吉",
        "編曲": "ファンキー末吉、佐藤ノリチカ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "ファンキー末吉": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "ファンキー末吉",
                "value": 1
            }
        ]
    },
    {
        "ID": "982",
        "シリーズ": "as",
        "曲名": "チクタク",
        "作詞": "白瀬彩",
        "作曲": "Asu",
        "編曲": "Asu、関淳二郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "Asu": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "Asu",
                "value": 1
            }
        ]
    },
    {
        "ID": "983",
        "シリーズ": "as",
        "曲名": "BANG×BANG",
        "作詞": "yura",
        "作曲": "吉田勝弥",
        "編曲": "吉田勝弥、亀山耕一郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "吉田勝弥": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "吉田勝弥",
                "value": 1
            }
        ]
    },
    {
        "ID": "984",
        "シリーズ": "as",
        "曲名": "On Sunday",
        "作詞": "藤林聖子",
        "作曲": "間瀬公司",
        "編曲": "亀山耕一郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "藤林聖子": 1,
            "間瀬公司": 1
        },
        "scores": [
            {
                "artist": "藤林聖子",
                "value": 1
            },
            {
                "artist": "間瀬公司",
                "value": 1
            }
        ]
    },
    {
        "ID": "985",
        "シリーズ": "as",
        "曲名": "結晶?Crystal Dust?",
        "作詞": "白瀬彩",
        "作曲": "神津裕之",
        "編曲": "神津裕之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "神津裕之": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "神津裕之",
                "value": 1
            }
        ]
    },
    {
        "ID": "986",
        "シリーズ": "as",
        "曲名": "SMOKY FRUITS",
        "作詞": "uRy",
        "作曲": "uRy",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "uRy": 2
        },
        "scores": [
            {
                "artist": "uRy",
                "value": 2
            }
        ]
    },
    {
        "ID": "987",
        "シリーズ": "as",
        "曲名": "インセインゲーム",
        "作詞": "mft",
        "作曲": "中川浩二",
        "編曲": "増渕裕二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "988",
        "シリーズ": "as",
        "曲名": "飛べない鳥は夜に鳴く",
        "作詞": "小金井つくも",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "小金井つくも": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "小金井つくも",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "989",
        "シリーズ": "as",
        "曲名": "BRAVE STAR",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "990",
        "シリーズ": "as",
        "曲名": "CRIMSON LOVERS",
        "作詞": "只野菜摘",
        "作曲": "広川恵一",
        "編曲": "広川恵一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "只野菜摘": 1,
            "広川恵一": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "広川恵一",
                "value": 1
            }
        ]
    },
    {
        "ID": "991",
        "シリーズ": "as",
        "曲名": "聖炎の女神",
        "作詞": "奥井雅美",
        "作曲": "IMAJO（PSYCHIC LOVER）",
        "編曲": "IMAJO（PSYCHIC LOVER）",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "奥井雅美": 1,
            "IMAJO（PSYCHIC LOVER）": 1
        },
        "scores": [
            {
                "artist": "奥井雅美",
                "value": 1
            },
            {
                "artist": "IMAJO（PSYCHIC LOVER）",
                "value": 1
            }
        ]
    },
    {
        "ID": "992",
        "シリーズ": "as",
        "曲名": "Light Year Song",
        "作詞": "MCTC",
        "作曲": "Taku Inoue",
        "編曲": "Taku Inoue",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MCTC": 1,
            "Taku Inoue": 1
        },
        "scores": [
            {
                "artist": "MCTC",
                "value": 1
            },
            {
                "artist": "Taku Inoue",
                "value": 1
            }
        ]
    },
    {
        "ID": "993",
        "シリーズ": "as",
        "曲名": "Funny Logic",
        "作詞": "DJ'TEKINA//SOMETHING",
        "作曲": "DJ'TEKINA//SOMETHING",
        "編曲": "DJ'TEKINA//SOMETHING",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "DJ'TEKINA//SOMETHING": 2
        },
        "scores": [
            {
                "artist": "DJ'TEKINA//SOMETHING",
                "value": 2
            }
        ]
    },
    {
        "ID": "994",
        "シリーズ": "as",
        "曲名": "ブルウ・スタア",
        "作詞": "Kyoko Fujii",
        "作曲": "Ryonosuke Hirama",
        "編曲": "tangerine.",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Kyoko Fujii": 1,
            "Ryonosuke Hirama": 1
        },
        "scores": [
            {
                "artist": "Kyoko Fujii",
                "value": 1
            },
            {
                "artist": "Ryonosuke Hirama",
                "value": 1
            }
        ]
    },
    {
        "ID": "995",
        "シリーズ": "as",
        "曲名": "虹のデスティネーション",
        "作詞": "矢野博康",
        "作曲": "矢野博康",
        "編曲": "矢野博康",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "矢野博康": 2
        },
        "scores": [
            {
                "artist": "矢野博康",
                "value": 2
            }
        ]
    },
    {
        "ID": "996",
        "シリーズ": "as",
        "曲名": "始めのDon't worry",
        "作詞": "田村歩美",
        "作曲": "田村歩美",
        "編曲": "田村歩美",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "田村歩美": 2
        },
        "scores": [
            {
                "artist": "田村歩美",
                "value": 2
            }
        ]
    },
    {
        "ID": "997",
        "シリーズ": "as",
        "曲名": "LEMONADE",
        "作詞": "堀込高樹",
        "作曲": "堀込高樹",
        "編曲": "堀込高樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "堀込高樹": 2
        },
        "scores": [
            {
                "artist": "堀込高樹",
                "value": 2
            }
        ]
    },
    {
        "ID": "998",
        "シリーズ": "as",
        "曲名": "inferno SQUARING",
        "作詞": "yura Dark",
        "作曲": "藤末樹",
        "編曲": "藤末樹、片山将太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura Dark": 1,
            "藤末樹": 1
        },
        "scores": [
            {
                "artist": "yura Dark",
                "value": 1
            },
            {
                "artist": "藤末樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "999",
        "シリーズ": "as",
        "曲名": "恋するTwist＆Shout",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "1000",
        "シリーズ": "as",
        "曲名": "咲きませ!!乙女塾",
        "作詞": "fumi",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "fumi": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "fumi",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "1001",
        "シリーズ": "as",
        "曲名": "New Me, Continued",
        "作詞": "八城雄太",
        "作曲": "俊龍",
        "編曲": "Sizuk",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "八城雄太": 1,
            "俊龍": 1
        },
        "scores": [
            {
                "artist": "八城雄太",
                "value": 1
            },
            {
                "artist": "俊龍",
                "value": 1
            }
        ]
    },
    {
        "ID": "1002",
        "シリーズ": "as",
        "曲名": "I'm yours",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "1003",
        "シリーズ": "as",
        "曲名": "炎ノ鳥",
        "作詞": "井筒日美",
        "作曲": "渡部チェル",
        "編曲": "渡部チェル",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "井筒日美": 1,
            "渡部チェル": 1
        },
        "scores": [
            {
                "artist": "井筒日美",
                "value": 1
            },
            {
                "artist": "渡部チェル",
                "value": 1
            }
        ]
    },
    {
        "ID": "1004",
        "シリーズ": "as",
        "曲名": "ピピカ・リリカ",
        "作詞": "烏屋茶房",
        "作曲": "篠崎あやと・烏屋茶房",
        "編曲": "篠崎あやと",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "烏屋茶房": 1,
            "篠崎あやと・烏屋茶房": 1
        },
        "scores": [
            {
                "artist": "烏屋茶房",
                "value": 1
            },
            {
                "artist": "篠崎あやと・烏屋茶房",
                "value": 1
            }
        ]
    },
    {
        "ID": "1005",
        "シリーズ": "as",
        "曲名": "Catch me☆Get you! ?バンプレストのうた?",
        "作詞": "バンプレスト",
        "作曲": "バンプレスト",
        "編曲": "バンプレスト、Jesahm",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "バンプレスト": 2
        },
        "scores": [
            {
                "artist": "バンプレスト",
                "value": 2
            }
        ]
    },
    {
        "ID": "1006",
        "シリーズ": "as",
        "曲名": "微熱S.O.S!!",
        "作詞": "畑亜貴",
        "作曲": "黒須克彦",
        "編曲": "大久保薫",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "畑亜貴": 1,
            "黒須克彦": 1
        },
        "scores": [
            {
                "artist": "畑亜貴",
                "value": 1
            },
            {
                "artist": "黒須克彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "1007",
        "シリーズ": "as",
        "曲名": "悠久の旅人?Dear Boy",
        "作詞": "こだまさおり",
        "作曲": "前澤寛之",
        "編曲": "前澤寛之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "こだまさおり": 1,
            "前澤寛之": 1
        },
        "scores": [
            {
                "artist": "こだまさおり",
                "value": 1
            },
            {
                "artist": "前澤寛之",
                "value": 1
            }
        ]
    },
    {
        "ID": "1008",
        "シリーズ": "as",
        "曲名": "LIVE for LOVE!",
        "作詞": "畑亜貴",
        "作曲": "黒須克彦",
        "編曲": "黒須克彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "畑亜貴": 1,
            "黒須克彦": 1
        },
        "scores": [
            {
                "artist": "畑亜貴",
                "value": 1
            },
            {
                "artist": "黒須克彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "1009",
        "シリーズ": "as",
        "曲名": "ムーンライト・ラビリンス",
        "作詞": "畑亜貴",
        "作曲": "黒須克彦",
        "編曲": "虹音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "畑亜貴": 1,
            "黒須克彦": 1
        },
        "scores": [
            {
                "artist": "畑亜貴",
                "value": 1
            },
            {
                "artist": "黒須克彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "1010",
        "シリーズ": "as",
        "曲名": "残酷よ希望となれ",
        "作詞": "畑亜貴",
        "作曲": "虹音",
        "編曲": "虹音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "畑亜貴": 1,
            "虹音": 1
        },
        "scores": [
            {
                "artist": "畑亜貴",
                "value": 1
            },
            {
                "artist": "虹音",
                "value": 1
            }
        ]
    },
    {
        "ID": "1011",
        "シリーズ": "as",
        "曲名": "夏空のブローチ",
        "作詞": "rino",
        "作曲": "rino",
        "編曲": "虹音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "rino": 2
        },
        "scores": [
            {
                "artist": "rino",
                "value": 2
            }
        ]
    },
    {
        "ID": "1012",
        "シリーズ": "as",
        "曲名": "Searching",
        "作詞": "大竹佑季",
        "作曲": "村山☆潤 ",
        "編曲": "Snow*",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "大竹佑季": 1,
            "村山☆潤 ": 1
        },
        "scores": [
            {
                "artist": "大竹佑季",
                "value": 1
            },
            {
                "artist": "村山☆潤 ",
                "value": 1
            }
        ]
    },
    {
        "ID": "1013",
        "シリーズ": "as",
        "曲名": "記憶の鎖",
        "作詞": "畑亜貴",
        "作曲": "虹音",
        "編曲": "虹音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "畑亜貴": 1,
            "虹音": 1
        },
        "scores": [
            {
                "artist": "畑亜貴",
                "value": 1
            },
            {
                "artist": "虹音",
                "value": 1
            }
        ]
    },
    {
        "ID": "1014",
        "シリーズ": "as",
        "曲名": "ドリーム・シフト",
        "作詞": "篠原仁志",
        "作曲": "和泉一弥",
        "編曲": "山口俊樹、オリジナル：SILK",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "篠原仁志": 1,
            "和泉一弥": 1
        },
        "scores": [
            {
                "artist": "篠原仁志",
                "value": 1
            },
            {
                "artist": "和泉一弥",
                "value": 1
            }
        ]
    },
    {
        "ID": "1015",
        "シリーズ": "as",
        "曲名": "READY!!",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "1016",
        "シリーズ": "as",
        "曲名": "神SUMMER!!",
        "作詞": "yura",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "1017",
        "シリーズ": "as",
        "曲名": "MOONY",
        "作詞": "yura",
        "作曲": "Funta7",
        "編曲": "Funta7",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Funta7": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Funta7",
                "value": 1
            }
        ]
    },
    {
        "ID": "1018",
        "シリーズ": "as",
        "曲名": "晴れ色",
        "作詞": "伊那村さちこ",
        "作曲": "小西裕子",
        "編曲": "小西裕子、佐藤ノリチカ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊那村さちこ": 1,
            "小西裕子": 1
        },
        "scores": [
            {
                "artist": "伊那村さちこ",
                "value": 1
            },
            {
                "artist": "小西裕子",
                "value": 1
            }
        ]
    },
    {
        "ID": "1019",
        "シリーズ": "as",
        "曲名": "ハニカミ! ファーストバイト",
        "作詞": "後藤裕之",
        "作曲": "中川浩二",
        "編曲": "中川浩二、増渕裕二",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "後藤裕之": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "後藤裕之",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "1020",
        "シリーズ": "as",
        "曲名": "CHANGE!!!!",
        "作詞": "yura",
        "作曲": "内田哲也",
        "編曲": "内田哲也、橋本由香利",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "1021",
        "シリーズ": "as",
        "曲名": "マリオネットの心",
        "作詞": "mft",
        "作曲": "橋本由香利",
        "編曲": "橋本由香利、宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "橋本由香利": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "橋本由香利",
                "value": 1
            }
        ]
    },
    {
        "ID": "1022",
        "シリーズ": "as",
        "曲名": "自分REST@RT",
        "作詞": "佐々木宏人",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐々木宏人": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "佐々木宏人",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "1023",
        "シリーズ": "as",
        "曲名": "Brand New Day!",
        "作詞": "おおくぼひろし",
        "作曲": "おおくぼひろし",
        "編曲": "おおくぼひろし",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "おおくぼひろし": 2
        },
        "scores": [
            {
                "artist": "おおくぼひろし",
                "value": 2
            }
        ]
    },
    {
        "ID": "1024",
        "シリーズ": "as",
        "曲名": "チアリングレター",
        "作詞": "mft",
        "作曲": "MIKOTO",
        "編曲": "MIKOTO、梅堀淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "MIKOTO": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "MIKOTO",
                "value": 1
            }
        ]
    },
    {
        "ID": "1025",
        "シリーズ": "as",
        "曲名": "約束",
        "作詞": "森由里子",
        "作曲": "中川浩二・小林啓樹",
        "編曲": "中川浩二・小林啓樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "中川浩二・小林啓樹": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "中川浩二・小林啓樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "1026",
        "シリーズ": "as",
        "曲名": "My Wish",
        "作詞": "Asu",
        "作曲": "Asu",
        "編曲": "Asu、関淳二郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Asu": 2
        },
        "scores": [
            {
                "artist": "Asu",
                "value": 2
            }
        ]
    },
    {
        "ID": "1027",
        "シリーズ": "as",
        "曲名": "Happy Christmas",
        "作詞": "貝田由里子",
        "作曲": "椎名豪",
        "編曲": "椎名豪、Fuming",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "1028",
        "シリーズ": "as",
        "曲名": "見つめて",
        "作詞": "貝田由里子",
        "作曲": "Yoshi",
        "編曲": "Yoshi、佐久間誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "Yoshi": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "Yoshi",
                "value": 1
            }
        ]
    },
    {
        "ID": "1029",
        "シリーズ": "as",
        "曲名": "さよならをありがとう",
        "作詞": "橋本由香利",
        "作曲": "橋本由香利",
        "編曲": "橋本由香利",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "橋本由香利": 2
        },
        "scores": [
            {
                "artist": "橋本由香利",
                "value": 2
            }
        ]
    },
    {
        "ID": "1030",
        "シリーズ": "as",
        "曲名": "私たちはずっと…でしょう?",
        "作詞": "畑亜貴",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "畑亜貴": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "畑亜貴",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "1031",
        "シリーズ": "as",
        "曲名": "おとなのはじまり",
        "作詞": "白瀬彩",
        "作曲": "小野貴光",
        "編曲": "小野貴光、竹中文一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白瀬彩": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "白瀬彩",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "1032",
        "シリーズ": "as",
        "曲名": "おもいでのはじまり",
        "作詞": "白戸佑輔",
        "作曲": "白戸佑輔",
        "編曲": "白戸佑輔、草野よしひろ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白戸佑輔": 2
        },
        "scores": [
            {
                "artist": "白戸佑輔",
                "value": 2
            }
        ]
    },
    {
        "ID": "1033",
        "シリーズ": "as",
        "曲名": "We just started",
        "作詞": "mft",
        "作曲": "小野貴光",
        "編曲": "小野貴光、竹中文一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "1034",
        "シリーズ": "as",
        "曲名": "今 スタート!",
        "作詞": "白戸佑輔",
        "作曲": "白戸佑輔",
        "編曲": "白戸佑輔、草野よしひろ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "白戸佑輔": 2
        },
        "scores": [
            {
                "artist": "白戸佑輔",
                "value": 2
            }
        ]
    },
    {
        "ID": "1035",
        "シリーズ": "as",
        "曲名": "I'm so free!",
        "作詞": "佐伯youthK",
        "作曲": "佐伯youthK",
        "編曲": "佐伯youthK、woora",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐伯youthK": 2
        },
        "scores": [
            {
                "artist": "佐伯youthK",
                "value": 2
            }
        ]
    },
    {
        "ID": "1036",
        "シリーズ": "as",
        "曲名": "コーヒー1杯のイマージュ",
        "作詞": "井筒日美",
        "作曲": "小野貴光",
        "編曲": "小野貴光",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "井筒日美": 1,
            "小野貴光": 1
        },
        "scores": [
            {
                "artist": "井筒日美",
                "value": 1
            },
            {
                "artist": "小野貴光",
                "value": 1
            }
        ]
    },
    {
        "ID": "1037",
        "シリーズ": "as",
        "曲名": "君のままで",
        "作詞": "中塚武",
        "作曲": "中塚武",
        "編曲": "中塚武",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中塚武": 2
        },
        "scores": [
            {
                "artist": "中塚武",
                "value": 2
            }
        ]
    },
    {
        "ID": "1038",
        "シリーズ": "as",
        "曲名": "Slapp Happy!!!",
        "作詞": "ミト",
        "作曲": "ミト",
        "編曲": "ミト",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "ミト": 2
        },
        "scores": [
            {
                "artist": "ミト",
                "value": 2
            }
        ]
    },
    {
        "ID": "1039",
        "シリーズ": "as",
        "曲名": "初恋 ?一章 片想いの桜?",
        "作詞": "yura",
        "作曲": "高田龍一",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "1040",
        "シリーズ": "as",
        "曲名": "初恋 ?二章 告白の花火?",
        "作詞": "yura",
        "作曲": "高田龍一",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "1041",
        "シリーズ": "as",
        "曲名": "初恋 ?三章 幸せの紅葉?",
        "作詞": "yura",
        "作曲": "高田龍一",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "1042",
        "シリーズ": "as",
        "曲名": "初恋 ?五章 永遠のクリスマス?",
        "作詞": "yura",
        "作曲": "高田龍一",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "1043",
        "シリーズ": "as",
        "曲名": "幸",
        "作詞": "yura",
        "作曲": "小林啓樹",
        "編曲": "小林啓樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "小林啓樹": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "小林啓樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "1044",
        "シリーズ": "as",
        "曲名": "カーテンコール",
        "作詞": "nyanyannya（Team.ねこかん[猫]）",
        "作曲": "nyanyannya（Team.ねこかん[猫]）",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "nyanyannya（Team.ねこかん[猫]）": 2
        },
        "scores": [
            {
                "artist": "nyanyannya（Team.ねこかん[猫]）",
                "value": 2
            }
        ]
    },
    {
        "ID": "1045",
        "シリーズ": "as",
        "曲名": "M@STERPIECE",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "神前暁、高田龍一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "1046",
        "シリーズ": "as",
        "曲名": "虹色ミラクル",
        "作詞": "森由里子",
        "作曲": "中川浩二",
        "編曲": "kyo ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "1047",
        "シリーズ": "as",
        "曲名": "ラムネ色 青春",
        "作詞": "モモキエイジ",
        "作曲": "田中秀和",
        "編曲": "田中秀和",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "モモキエイジ": 1,
            "田中秀和": 1
        },
        "scores": [
            {
                "artist": "モモキエイジ",
                "value": 1
            },
            {
                "artist": "田中秀和",
                "value": 1
            }
        ]
    },
    {
        "ID": "1048",
        "シリーズ": "as",
        "曲名": "Fate of the world",
        "作詞": "kyo",
        "作曲": "kyo",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "kyo": 2
        },
        "scores": [
            {
                "artist": "kyo",
                "value": 2
            }
        ]
    },
    {
        "ID": "1049",
        "シリーズ": "as",
        "曲名": "君が選ぶ道",
        "作詞": "Maiko Fujita",
        "作曲": "Maiko Fujita",
        "編曲": "川田瑠夏",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Maiko Fujita": 2
        },
        "scores": [
            {
                "artist": "Maiko Fujita",
                "value": 2
            }
        ]
    },
    {
        "ID": "1050",
        "シリーズ": "as",
        "曲名": "ぷちどるのうた",
        "作詞": "yura",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "1051",
        "シリーズ": "as",
        "曲名": "ら♪ら♪ら♪わんだぁらんど",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "村山シベリウス達彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1052",
        "シリーズ": "as",
        "曲名": "あ・り・が・と・YESTERDAYS",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "浜田ピエール祐介",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1053",
        "シリーズ": "as",
        "曲名": "TODAY with ME",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "イイジマケン・村山シベリウス達彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1054",
        "シリーズ": "as",
        "曲名": "Maybe TOMORROW",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "イイジマケン・村山シベリウス達彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1055",
        "シリーズ": "as",
        "曲名": "オハヨ○サンシャイン",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "炭竃智弘",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1056",
        "シリーズ": "as",
        "曲名": "ハロー＊ランチタイム",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "炭竃智弘",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1057",
        "シリーズ": "as",
        "曲名": "グッナイ☆スターズ",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "炭竃智弘",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1058",
        "シリーズ": "as",
        "曲名": "１人ぼっちの歌",
        "作詞": "まんきゅう",
        "作曲": "三澤康広",
        "編曲": "三澤康広、杉田未央",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "まんきゅう": 1,
            "三澤康広": 1
        },
        "scores": [
            {
                "artist": "まんきゅう",
                "value": 1
            },
            {
                "artist": "三澤康広",
                "value": 1
            }
        ]
    },
    {
        "ID": "1059",
        "シリーズ": "as",
        "曲名": "Princess Snow White",
        "作詞": "yura",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "1060",
        "シリーズ": "as",
        "曲名": "choco fondue",
        "作詞": "yura",
        "作曲": "山崎寛子",
        "編曲": "山崎寛子、福富雅之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山崎寛子": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山崎寛子",
                "value": 1
            }
        ]
    },
    {
        "ID": "1061",
        "シリーズ": "as",
        "曲名": "まほろば",
        "作詞": "yura",
        "作曲": "Tomokazu Miura・Gin Kitagawa",
        "編曲": "Tomokazu Miura・Gin Kitagawa、Tomokazu Miura",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "Tomokazu Miura・Gin Kitagawa": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "Tomokazu Miura・Gin Kitagawa",
                "value": 1
            }
        ]
    },
    {
        "ID": "1062",
        "シリーズ": "as",
        "曲名": "SWITCH ON",
        "作詞": "yura",
        "作曲": "el",
        "編曲": "manzo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "el": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "el",
                "value": 1
            }
        ]
    },
    {
        "ID": "1063",
        "シリーズ": "as",
        "曲名": "ドキッ?ラブアトラクション",
        "作詞": "yura",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "1064",
        "シリーズ": "as",
        "曲名": "WEDDING BELL",
        "作詞": "yura",
        "作曲": "川田瑠夏",
        "編曲": "川田瑠夏",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "川田瑠夏": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "川田瑠夏",
                "value": 1
            }
        ]
    },
    {
        "ID": "1065",
        "シリーズ": "as",
        "曲名": "zone of forture",
        "作詞": "yura",
        "作曲": "eba",
        "編曲": "eba",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "eba": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "eba",
                "value": 1
            }
        ]
    },
    {
        "ID": "1066",
        "シリーズ": "as",
        "曲名": "ヨーイドン!!",
        "作詞": "yura",
        "作曲": "山田智和",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山田智和": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山田智和",
                "value": 1
            }
        ]
    },
    {
        "ID": "1067",
        "シリーズ": "as",
        "曲名": "ロイヤルストレートフラッシュ",
        "作詞": "yura",
        "作曲": "R・O・N",
        "編曲": "R・O・N",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "R・O・N": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "R・O・N",
                "value": 1
            }
        ]
    },
    {
        "ID": "1068",
        "シリーズ": "as",
        "曲名": "しあわせのレシピ",
        "作詞": "yura",
        "作曲": "T-Tipsy",
        "編曲": "山口俊樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "T-Tipsy": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "T-Tipsy",
                "value": 1
            }
        ]
    },
    {
        "ID": "1069",
        "シリーズ": "as",
        "曲名": "Closet Fashion Lover",
        "作詞": "yura",
        "作曲": "山崎寛子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山崎寛子": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山崎寛子",
                "value": 1
            }
        ]
    },
    {
        "ID": "1070",
        "シリーズ": "as",
        "曲名": "ねがいひとつ",
        "作詞": "yura",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "1071",
        "シリーズ": "as",
        "曲名": "♪（おんぷ）",
        "作詞": "yura",
        "作曲": "山崎寛子",
        "編曲": "吉田穣",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山崎寛子": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山崎寛子",
                "value": 1
            }
        ]
    },
    {
        "ID": "1072",
        "シリーズ": "as",
        "曲名": "カンゲキハッピーエコロジー",
        "作詞": "yura",
        "作曲": "el",
        "編曲": "吉田穣",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "el": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "el",
                "value": 1
            }
        ]
    },
    {
        "ID": "1073",
        "シリーズ": "as",
        "曲名": "エピソードラブ",
        "作詞": "yura",
        "作曲": "el",
        "編曲": "manzo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "el": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "el",
                "value": 1
            }
        ]
    },
    {
        "ID": "1074",
        "シリーズ": "as",
        "曲名": "月ノ桜",
        "作詞": "yura",
        "作曲": "山口朗彦",
        "編曲": "山口朗彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "山口朗彦": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "山口朗彦",
                "value": 1
            }
        ]
    },
    {
        "ID": "1075",
        "シリーズ": "as",
        "曲名": "天と海の島",
        "作詞": "yura",
        "作曲": "園田智也",
        "編曲": "百石元",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "園田智也": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "園田智也",
                "value": 1
            }
        ]
    },
    {
        "ID": "1076",
        "シリーズ": "as",
        "曲名": "Q&A",
        "作詞": "yura",
        "作曲": "市蔵",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "市蔵": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "市蔵",
                "value": 1
            }
        ]
    },
    {
        "ID": "1077",
        "シリーズ": "as",
        "曲名": "前向きで行こう♪",
        "作詞": "yura",
        "作曲": "森谷貴晴",
        "編曲": "やしきん",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "森谷貴晴": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "森谷貴晴",
                "value": 1
            }
        ]
    },
    {
        "ID": "1078",
        "シリーズ": "as",
        "曲名": "しっくりとゆっくりと",
        "作詞": "yura",
        "作曲": "石塚玲依",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "石塚玲依": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "石塚玲依",
                "value": 1
            }
        ]
    },
    {
        "ID": "1079",
        "シリーズ": "as",
        "曲名": "たいせつなひと",
        "作詞": "yura",
        "作曲": "石塚玲依",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "石塚玲依": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "石塚玲依",
                "value": 1
            }
        ]
    },
    {
        "ID": "1080",
        "シリーズ": "as",
        "曲名": "Pu-Ru-Ru",
        "作詞": "yura",
        "作曲": "神谷礼",
        "編曲": "河合英嗣",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神谷礼": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神谷礼",
                "value": 1
            }
        ]
    },
    {
        "ID": "1081",
        "シリーズ": "as",
        "曲名": "チャンピオン",
        "作詞": "yura",
        "作曲": "石塚玲依",
        "編曲": "石塚玲依",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "石塚玲依": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "石塚玲依",
                "value": 1
            }
        ]
    },
    {
        "ID": "1082",
        "シリーズ": "as",
        "曲名": "どっきり☆ハピバ",
        "作詞": "yura",
        "作曲": "若林タカツグ",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "若林タカツグ": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "若林タカツグ",
                "value": 1
            }
        ]
    },
    {
        "ID": "1083",
        "シリーズ": "as",
        "曲名": "LOOK THE SKY",
        "作詞": "yura",
        "作曲": "藤本記子",
        "編曲": "福富雅之",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "藤本記子": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "藤本記子",
                "value": 1
            }
        ]
    },
    {
        "ID": "1084",
        "シリーズ": "as",
        "曲名": "太陽と月",
        "作詞": "柚木美祐",
        "作曲": "Jesahm",
        "編曲": "Jesahm",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柚木美祐": 1,
            "Jesahm": 1
        },
        "scores": [
            {
                "artist": "柚木美祐",
                "value": 1
            },
            {
                "artist": "Jesahm",
                "value": 1
            }
        ]
    },
    {
        "ID": "1085",
        "シリーズ": "as",
        "曲名": "STYLISH QUEEN★",
        "作詞": "たかはし智秋",
        "作曲": "上田晃司",
        "編曲": "上田晃司、景家淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "たかはし智秋": 1,
            "上田晃司": 1
        },
        "scores": [
            {
                "artist": "たかはし智秋",
                "value": 1
            },
            {
                "artist": "上田晃司",
                "value": 1
            }
        ]
    },
    {
        "ID": "1086",
        "シリーズ": "as",
        "曲名": "夢見る頃",
        "作詞": "Chang Jung",
        "作曲": "大橋恵",
        "編曲": "大橋恵",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Chang Jung": 1,
            "大橋恵": 1
        },
        "scores": [
            {
                "artist": "Chang Jung",
                "value": 1
            },
            {
                "artist": "大橋恵",
                "value": 1
            }
        ]
    },
    {
        "ID": "1087",
        "シリーズ": "as",
        "曲名": "月下祭 ?la festa sotto la luna?",
        "作詞": "今井麻美",
        "作曲": "椎名豪",
        "編曲": "椎名豪",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "今井麻美": 1,
            "椎名豪": 1
        },
        "scores": [
            {
                "artist": "今井麻美",
                "value": 1
            },
            {
                "artist": "椎名豪",
                "value": 1
            }
        ]
    },
    {
        "ID": "1088",
        "シリーズ": "as",
        "曲名": "URGENT!!!",
        "作詞": "Chang Jung",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Chang Jung": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "Chang Jung",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "1089",
        "シリーズ": "as",
        "曲名": "BEST ROAD",
        "作詞": "たかはし智秋",
        "作曲": "宮島律子",
        "編曲": "宮島律子、宮原恵太",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "たかはし智秋": 1,
            "宮島律子": 1
        },
        "scores": [
            {
                "artist": "たかはし智秋",
                "value": 1
            },
            {
                "artist": "宮島律子",
                "value": 1
            }
        ]
    },
    {
        "ID": "1090",
        "シリーズ": "as",
        "曲名": "声が聴こえる",
        "作詞": "今井麻美",
        "作曲": "s.a.u.",
        "編曲": "s.a.u.",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "今井麻美": 1,
            "s.a.u.": 1
        },
        "scores": [
            {
                "artist": "今井麻美",
                "value": 1
            },
            {
                "artist": "s.a.u.",
                "value": 1
            }
        ]
    },
    {
        "ID": "1091",
        "シリーズ": "as",
        "曲名": "Okey-dokey",
        "作詞": "森由里子",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "1092",
        "シリーズ": "as",
        "曲名": "春の日差し",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "1093",
        "シリーズ": "as",
        "曲名": "Inspire",
        "作詞": "園田凌士",
        "作曲": "菊田大介",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "園田凌士": 1,
            "菊田大介": 1
        },
        "scores": [
            {
                "artist": "園田凌士",
                "value": 1
            },
            {
                "artist": "菊田大介",
                "value": 1
            }
        ]
    },
    {
        "ID": "1094",
        "シリーズ": "as",
        "曲名": "destiny",
        "作詞": "荘野ジュリ",
        "作曲": "大野宏明",
        "編曲": "大野宏明",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "荘野ジュリ": 1,
            "大野宏明": 1
        },
        "scores": [
            {
                "artist": "荘野ジュリ",
                "value": 1
            },
            {
                "artist": "大野宏明",
                "value": 1
            }
        ]
    },
    {
        "ID": "1095",
        "シリーズ": "as",
        "曲名": "あしたアイシテル",
        "作詞": "里乃塚玲央",
        "作曲": "小杉保夫",
        "編曲": "小杉保夫、樫原伸彦",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "里乃塚玲央": 1,
            "小杉保夫": 1
        },
        "scores": [
            {
                "artist": "里乃塚玲央",
                "value": 1
            },
            {
                "artist": "小杉保夫",
                "value": 1
            }
        ]
    },
    {
        "ID": "1096",
        "シリーズ": "as",
        "曲名": "Still Love",
        "作詞": "荘野ジュリ",
        "作曲": "Jin Nakamura",
        "編曲": "Jin Nakamura",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "荘野ジュリ": 1,
            "Jin Nakamura": 1
        },
        "scores": [
            {
                "artist": "荘野ジュリ",
                "value": 1
            },
            {
                "artist": "Jin Nakamura",
                "value": 1
            }
        ]
    },
    {
        "ID": "1097",
        "シリーズ": "as",
        "曲名": "Contradiction",
        "作詞": "kanoko",
        "作曲": "桜庭統",
        "編曲": "桜庭統",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "kanoko": 1,
            "桜庭統": 1
        },
        "scores": [
            {
                "artist": "kanoko",
                "value": 1
            },
            {
                "artist": "桜庭統",
                "value": 1
            }
        ]
    },
    {
        "ID": "1098",
        "シリーズ": "as",
        "曲名": "アイレデッスカ!?",
        "作詞": "リスナーP有志・ミンゴス・ちあking",
        "作曲": "松田信男",
        "編曲": "松田信男",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "リスナーP有志・ミンゴス・ちあking": 1,
            "松田信男": 1
        },
        "scores": [
            {
                "artist": "リスナーP有志・ミンゴス・ちあking",
                "value": 1
            },
            {
                "artist": "松田信男",
                "value": 1
            }
        ]
    },
    {
        "ID": "1099",
        "シリーズ": "as",
        "曲名": "僕はあなたに恋する",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "1100",
        "シリーズ": "as",
        "曲名": "Smile Smile Smile",
        "作詞": "森由里子",
        "作曲": "岸井将",
        "編曲": "岸井将、竹中文一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "岸井将": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "岸井将",
                "value": 1
            }
        ]
    },
    {
        "ID": "1101",
        "シリーズ": "as",
        "曲名": "Lady☆Cake",
        "作詞": "三重野瞳",
        "作曲": "宮垣憲一郎",
        "編曲": "宮垣憲一郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "三重野瞳": 1,
            "宮垣憲一郎": 1
        },
        "scores": [
            {
                "artist": "三重野瞳",
                "value": 1
            },
            {
                "artist": "宮垣憲一郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "1102",
        "シリーズ": "as",
        "曲名": "7 colors",
        "作詞": "森由里子",
        "作曲": "山下恭文",
        "編曲": "山下恭文",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "森由里子": 1,
            "山下恭文": 1
        },
        "scores": [
            {
                "artist": "森由里子",
                "value": 1
            },
            {
                "artist": "山下恭文",
                "value": 1
            }
        ]
    },
    {
        "ID": "1103",
        "シリーズ": "as",
        "曲名": "エール",
        "作詞": "貝田由里子",
        "作曲": "池月源",
        "編曲": "池月源、西本卓朗",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "池月源": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "池月源",
                "value": 1
            }
        ]
    },
    {
        "ID": "1104",
        "シリーズ": "as",
        "曲名": "sunshine",
        "作詞": "貝田由里子",
        "作曲": "内藤匠",
        "編曲": "内藤匠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "貝田由里子": 1,
            "内藤匠": 1
        },
        "scores": [
            {
                "artist": "貝田由里子",
                "value": 1
            },
            {
                "artist": "内藤匠",
                "value": 1
            }
        ]
    },
    {
        "ID": "1105",
        "シリーズ": "as",
        "曲名": "JM-Justify Myself-",
        "作詞": "柚木美祐",
        "作曲": "岸井将",
        "編曲": "岸井将、佐藤和郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柚木美祐": 1,
            "岸井将": 1
        },
        "scores": [
            {
                "artist": "柚木美祐",
                "value": 1
            },
            {
                "artist": "岸井将",
                "value": 1
            }
        ]
    },
    {
        "ID": "1106",
        "シリーズ": "as",
        "曲名": "赤い花咲いた",
        "作詞": "柚木美祐",
        "作曲": "小林俊太郎",
        "編曲": "小林俊太郎、竹中文一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "柚木美祐": 1,
            "小林俊太郎": 1
        },
        "scores": [
            {
                "artist": "柚木美祐",
                "value": 1
            },
            {
                "artist": "小林俊太郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "1107",
        "シリーズ": "as",
        "曲名": "Melting season",
        "作詞": "只野菜摘",
        "作曲": "内藤匠",
        "編曲": "内藤匠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "只野菜摘": 1,
            "内藤匠": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "内藤匠",
                "value": 1
            }
        ]
    },
    {
        "ID": "1108",
        "シリーズ": "as",
        "曲名": "ギフト",
        "作詞": "岩里祐穂",
        "作曲": "山下恭文",
        "編曲": "山下恭文",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "岩里祐穂": 1,
            "山下恭文": 1
        },
        "scores": [
            {
                "artist": "岩里祐穂",
                "value": 1
            },
            {
                "artist": "山下恭文",
                "value": 1
            }
        ]
    },
    {
        "ID": "1109",
        "シリーズ": "as",
        "曲名": "てがみうた",
        "作詞": "只野菜摘",
        "作曲": "宮垣憲一郎",
        "編曲": "宮垣憲一郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "只野菜摘": 1,
            "宮垣憲一郎": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "宮垣憲一郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "1110",
        "シリーズ": "as",
        "曲名": "pink の february",
        "作詞": "只野菜摘",
        "作曲": "佐藤和郎",
        "編曲": "佐藤和郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "只野菜摘": 1,
            "佐藤和郎": 1
        },
        "scores": [
            {
                "artist": "只野菜摘",
                "value": 1
            },
            {
                "artist": "佐藤和郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "1111",
        "シリーズ": "as",
        "曲名": "また、はじめよう。",
        "作詞": "今井麻美",
        "作曲": "佐藤和郎",
        "編曲": "佐藤和郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "今井麻美": 1,
            "佐藤和郎": 1
        },
        "scores": [
            {
                "artist": "今井麻美",
                "value": 1
            },
            {
                "artist": "佐藤和郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "1112",
        "シリーズ": "as",
        "曲名": "DEAD or ALIVE",
        "作詞": "奥井雅美",
        "作曲": "IMAJO",
        "編曲": "IMAJO",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "奥井雅美": 1,
            "IMAJO": 1
        },
        "scores": [
            {
                "artist": "奥井雅美",
                "value": 1
            },
            {
                "artist": "IMAJO",
                "value": 1
            }
        ]
    },
    {
        "ID": "1113",
        "シリーズ": "as",
        "曲名": "AVALON",
        "作詞": "三浦誠司",
        "作曲": "南陽子",
        "編曲": "南陽子、三浦誠司",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "三浦誠司": 1,
            "南陽子": 1
        },
        "scores": [
            {
                "artist": "三浦誠司",
                "value": 1
            },
            {
                "artist": "南陽子",
                "value": 1
            }
        ]
    },
    {
        "ID": "1114",
        "シリーズ": "as",
        "曲名": "One Step",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "1115",
        "シリーズ": "as",
        "曲名": "SHADOWLESS",
        "作詞": "谷山浩子",
        "作曲": "谷山浩子",
        "編曲": "谷山浩子、佐藤泰将",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "谷山浩子": 2
        },
        "scores": [
            {
                "artist": "谷山浩子",
                "value": 2
            }
        ]
    },
    {
        "ID": "1116",
        "シリーズ": "as",
        "曲名": "はっぴぃ☆ほりっく",
        "作詞": "辻純更",
        "作曲": "吉野貴雄",
        "編曲": "吉野貴雄、梅堀淳",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "辻純更": 1,
            "吉野貴雄": 1
        },
        "scores": [
            {
                "artist": "辻純更",
                "value": 1
            },
            {
                "artist": "吉野貴雄",
                "value": 1
            }
        ]
    },
    {
        "ID": "1117",
        "シリーズ": "as",
        "曲名": "Traveler",
        "作詞": "今井麻美・沼倉愛美・原由実",
        "作曲": "MIKOTO",
        "編曲": "MIKOTO、生田真心",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "今井麻美・沼倉愛美・原由実": 1,
            "MIKOTO": 1
        },
        "scores": [
            {
                "artist": "今井麻美・沼倉愛美・原由実",
                "value": 1
            },
            {
                "artist": "MIKOTO",
                "value": 1
            }
        ]
    },
    {
        "ID": "1118",
        "シリーズ": "as",
        "曲名": "It's ALRIGHT!",
        "作詞": "kenko-p",
        "作曲": "R・O・N",
        "編曲": "R・O・N",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "kenko-p": 1,
            "R・O・N": 1
        },
        "scores": [
            {
                "artist": "kenko-p",
                "value": 1
            },
            {
                "artist": "R・O・N",
                "value": 1
            }
        ]
    },
    {
        "ID": "1119",
        "シリーズ": "as",
        "曲名": "Crescent Maze",
        "作詞": "BOUNCEBACK",
        "作曲": "水野大輔",
        "編曲": "水野大輔",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "BOUNCEBACK": 1,
            "水野大輔": 1
        },
        "scores": [
            {
                "artist": "BOUNCEBACK",
                "value": 1
            },
            {
                "artist": "水野大輔",
                "value": 1
            }
        ]
    },
    {
        "ID": "1120",
        "シリーズ": "as",
        "曲名": "SUPERSTAR",
        "作詞": "辻純更",
        "作曲": "Ryo Fujimura",
        "編曲": "Ryo Fujimura、佐藤ノリチカ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "辻純更": 1,
            "Ryo Fujimura": 1
        },
        "scores": [
            {
                "artist": "辻純更",
                "value": 1
            },
            {
                "artist": "Ryo Fujimura",
                "value": 1
            }
        ]
    },
    {
        "ID": "1121",
        "シリーズ": "as",
        "曲名": "1,2,3",
        "作詞": "佐伯youthK",
        "作曲": "佐伯youthK",
        "編曲": "佐伯youthK、藤末樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐伯youthK": 2
        },
        "scores": [
            {
                "artist": "佐伯youthK",
                "value": 2
            }
        ]
    },
    {
        "ID": "1122",
        "シリーズ": "as",
        "曲名": "HEART AND SOUL",
        "作詞": "オノダヒロユキ",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "オノダヒロユキ": 1,
            "宮崎誠": 1
        },
        "scores": [
            {
                "artist": "オノダヒロユキ",
                "value": 1
            },
            {
                "artist": "宮崎誠",
                "value": 1
            }
        ]
    },
    {
        "ID": "1123",
        "シリーズ": "as",
        "曲名": "高速道路",
        "作詞": "あさくらあずみ",
        "作曲": "あさくらあずみ",
        "編曲": "あさくらあずみ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "あさくらあずみ": 2
        },
        "scores": [
            {
                "artist": "あさくらあずみ",
                "value": 2
            }
        ]
    },
    {
        "ID": "1124",
        "シリーズ": "as",
        "曲名": "continue",
        "作詞": "宮崎誠",
        "作曲": "宮崎誠",
        "編曲": "宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "宮崎誠": 2
        },
        "scores": [
            {
                "artist": "宮崎誠",
                "value": 2
            }
        ]
    },
    {
        "ID": "1125",
        "シリーズ": "as",
        "曲名": "きっと",
        "作詞": "佐伯youthK",
        "作曲": "佐伯youthK",
        "編曲": "佐伯youthK",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐伯youthK": 2
        },
        "scores": [
            {
                "artist": "佐伯youthK",
                "value": 2
            }
        ]
    },
    {
        "ID": "1126",
        "シリーズ": "as",
        "曲名": "Strawberry pain",
        "作詞": "石川智晶",
        "作曲": "石川智晶",
        "編曲": "石川智晶、宮崎誠",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "石川智晶": 2
        },
        "scores": [
            {
                "artist": "石川智晶",
                "value": 2
            }
        ]
    },
    {
        "ID": "1127",
        "シリーズ": "as",
        "曲名": "ぜんぜんあいたい",
        "作詞": "伊福部崇",
        "作曲": "杉浦\"ラフィン\"誠一郎",
        "編曲": "杉浦\"ラフィン\"誠一郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊福部崇": 1,
            "杉浦\"ラフィン\"誠一郎": 1
        },
        "scores": [
            {
                "artist": "伊福部崇",
                "value": 1
            },
            {
                "artist": "杉浦\"ラフィン\"誠一郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "1128",
        "シリーズ": "as",
        "曲名": "in WonderRadio",
        "作詞": "伊福部崇",
        "作曲": "杉浦\"ラフィン\"誠一郎",
        "編曲": "杉浦\"ラフィン\"誠一郎",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊福部崇": 1,
            "杉浦\"ラフィン\"誠一郎": 1
        },
        "scores": [
            {
                "artist": "伊福部崇",
                "value": 1
            },
            {
                "artist": "杉浦\"ラフィン\"誠一郎",
                "value": 1
            }
        ]
    },
    {
        "ID": "1129",
        "シリーズ": "as",
        "曲名": "だから今夜きみと",
        "作詞": "MC TC",
        "作曲": "Tacku Inoue a.k.a. Slim Clear Eyes",
        "編曲": "Tacku Inoue a.k.a. Slim Clear Eyes",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "MC TC": 1,
            "Tacku Inoue a.k.a. Slim Clear Eyes": 1
        },
        "scores": [
            {
                "artist": "MC TC",
                "value": 1
            },
            {
                "artist": "Tacku Inoue a.k.a. Slim Clear Eyes",
                "value": 1
            }
        ]
    },
    {
        "ID": "1130",
        "シリーズ": "as",
        "曲名": "光跡",
        "作詞": "渡辺量",
        "作曲": "中川浩二",
        "編曲": "ミフメイ",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "渡辺量": 1,
            "中川浩二": 1
        },
        "scores": [
            {
                "artist": "渡辺量",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            }
        ]
    },
    {
        "ID": "1131",
        "シリーズ": "as",
        "曲名": "Monday Night Fever☆",
        "作詞": "渡部紫緒",
        "作曲": "坂部剛",
        "編曲": "坂部剛",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "渡部紫緒": 1,
            "坂部剛": 1
        },
        "scores": [
            {
                "artist": "渡部紫緒",
                "value": 1
            },
            {
                "artist": "坂部剛",
                "value": 1
            }
        ]
    },
    {
        "ID": "1132",
        "シリーズ": "as",
        "曲名": "SHINING STAR ★彡",
        "作詞": "石川絵理",
        "作曲": "一色真実",
        "編曲": "一色真実、石川慧樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "石川絵理": 1,
            "一色真実": 1
        },
        "scores": [
            {
                "artist": "石川絵理",
                "value": 1
            },
            {
                "artist": "一色真実",
                "value": 1
            }
        ]
    },
    {
        "ID": "1133",
        "シリーズ": "as",
        "曲名": "アナタのヒトコト",
        "作詞": "伊那村さちこ",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "伊那村さちこ": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "伊那村さちこ",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "1134",
        "シリーズ": "as",
        "曲名": "FO(U)R",
        "作詞": "yura",
        "作曲": "神前暁",
        "編曲": "神前暁",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "神前暁": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "神前暁",
                "value": 1
            }
        ]
    },
    {
        "ID": "1135",
        "シリーズ": "as",
        "曲名": "Looking For Love",
        "作詞": "中村恵",
        "作曲": "佐々木宏人",
        "編曲": "佐々木宏人",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "中村恵": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "中村恵",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "1136",
        "シリーズ": "as",
        "曲名": "J☆U☆M☆P",
        "作詞": "yura",
        "作曲": "高田龍一",
        "編曲": "高田龍一",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "yura": 1,
            "高田龍一": 1
        },
        "scores": [
            {
                "artist": "yura",
                "value": 1
            },
            {
                "artist": "高田龍一",
                "value": 1
            }
        ]
    },
    {
        "ID": "1137",
        "シリーズ": "as",
        "曲名": "Mon Cheri",
        "作詞": "Maura",
        "作曲": "内田哲也",
        "編曲": "内田哲也",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Maura": 1,
            "内田哲也": 1
        },
        "scores": [
            {
                "artist": "Maura",
                "value": 1
            },
            {
                "artist": "内田哲也",
                "value": 1
            }
        ]
    },
    {
        "ID": "1138",
        "シリーズ": "as",
        "曲名": "れでぃお☆マジかる",
        "作詞": "イイジマケン",
        "作曲": "イイジマケン",
        "編曲": "イイジマケン",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "イイジマケン": 2
        },
        "scores": [
            {
                "artist": "イイジマケン",
                "value": 2
            }
        ]
    },
    {
        "ID": "1139",
        "シリーズ": "as",
        "曲名": "恋だもん?初級編?",
        "作詞": "畑亜貴",
        "作曲": "田代智一",
        "編曲": "菊谷知樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "畑亜貴": 1,
            "田代智一": 1
        },
        "scores": [
            {
                "artist": "畑亜貴",
                "value": 1
            },
            {
                "artist": "田代智一",
                "value": 1
            }
        ]
    },
    {
        "ID": "1140",
        "シリーズ": "as",
        "曲名": "アエイウエオア!",
        "作詞": "志倉千代丸",
        "作曲": "志倉千代丸",
        "編曲": "志倉千代丸、上倉紀行",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "志倉千代丸": 2
        },
        "scores": [
            {
                "artist": "志倉千代丸",
                "value": 2
            }
        ]
    },
    {
        "ID": "1141",
        "シリーズ": "as",
        "曲名": "Dream",
        "作詞": "仮面ライダー",
        "作曲": "仮面ライダー",
        "編曲": "仮面ライダー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "仮面ライダー": 2
        },
        "scores": [
            {
                "artist": "仮面ライダー",
                "value": 2
            }
        ]
    },
    {
        "ID": "1142",
        "シリーズ": "as",
        "曲名": "One for All",
        "作詞": "仮面ライダー",
        "作曲": "仮面ライダー",
        "編曲": "仮面ライダー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "仮面ライダー": 2
        },
        "scores": [
            {
                "artist": "仮面ライダー",
                "value": 2
            }
        ]
    },
    {
        "ID": "1143",
        "シリーズ": "as",
        "曲名": "ACACIA",
        "作詞": "仮面ライダー",
        "作曲": "仮面ライダー",
        "編曲": "仮面ライダー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "仮面ライダー": 2
        },
        "scores": [
            {
                "artist": "仮面ライダー",
                "value": 2
            }
        ]
    },
    {
        "ID": "1144",
        "シリーズ": "as",
        "曲名": "Memories",
        "作詞": "仮面ライダー",
        "作曲": "仮面ライダー",
        "編曲": "仮面ライダー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "仮面ライダー": 2
        },
        "scores": [
            {
                "artist": "仮面ライダー",
                "value": 2
            }
        ]
    },
    {
        "ID": "1145",
        "シリーズ": "as",
        "曲名": "Lost in the Summer",
        "作詞": "Albi Albertsson",
        "作曲": "Albi Albertsson",
        "編曲": "Albi Albertsson",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Albi Albertsson": 2
        },
        "scores": [
            {
                "artist": "Albi Albertsson",
                "value": 2
            }
        ]
    },
    {
        "ID": "1146",
        "シリーズ": "as",
        "曲名": "SUPER GIRL MAGIC",
        "作詞": "Pinch Hitter",
        "作曲": "Steven Lee,Andreas Oberg,Maria Marcus",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "Pinch Hitter": 1,
            "Steven Lee,Andreas Oberg,Maria Marcus": 1
        },
        "scores": [
            {
                "artist": "Pinch Hitter",
                "value": 1
            },
            {
                "artist": "Steven Lee,Andreas Oberg,Maria Marcus",
                "value": 1
            }
        ]
    },
    {
        "ID": "1147",
        "シリーズ": "as",
        "曲名": "ATTENTION",
        "作詞": "ユンギョン,ソングカラット（Jam Factory）",
        "作曲": "Steven Lee,RIKE BOOMGAARDEN",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "ユンギョン,ソングカラット（Jam Factory）": 1,
            "Steven Lee,RIKE BOOMGAARDEN": 1
        },
        "scores": [
            {
                "artist": "ユンギョン,ソングカラット（Jam Factory）",
                "value": 1
            },
            {
                "artist": "Steven Lee,RIKE BOOMGAARDEN",
                "value": 1
            }
        ]
    },
    {
        "ID": "1148",
        "シリーズ": "as",
        "曲名": "Wishy Washy",
        "作詞": "mr.cho",
        "作曲": "mr.cho",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mr.cho": 2
        },
        "scores": [
            {
                "artist": "mr.cho",
                "value": 2
            }
        ]
    },
    {
        "ID": "1149",
        "シリーズ": "as",
        "曲名": "Wanna Be Your Star",
        "作詞": "OBROS,ハソ",
        "作曲": "Master Key,OBROS",
        "編曲": "Master Key,OBROS",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "OBROS,ハソ": 1,
            "Master Key,OBROS": 1
        },
        "scores": [
            {
                "artist": "OBROS,ハソ",
                "value": 1
            },
            {
                "artist": "Master Key,OBROS",
                "value": 1
            }
        ]
    },
    {
        "ID": "1150",
        "シリーズ": "as",
        "曲名": "NOT END…BUT AND !!",
        "作詞": "仮面ライダー",
        "作曲": "仮面ライダー",
        "編曲": "仮面ライダー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "仮面ライダー": 2
        },
        "scores": [
            {
                "artist": "仮面ライダー",
                "value": 2
            }
        ]
    },
    {
        "ID": "1151",
        "シリーズ": "as",
        "曲名": "Let's get started",
        "作詞": "仮面ライダー",
        "作曲": "仮面ライダー",
        "編曲": "仮面ライダー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "仮面ライダー": 2
        },
        "scores": [
            {
                "artist": "仮面ライダー",
                "value": 2
            }
        ]
    },
    {
        "ID": "1152",
        "シリーズ": "as",
        "曲名": "PINGPONG GAME",
        "作詞": "仮面ライダー",
        "作曲": "仮面ライダー",
        "編曲": "仮面ライダー",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "仮面ライダー": 2
        },
        "scores": [
            {
                "artist": "仮面ライダー",
                "value": 2
            }
        ]
    },
    {
        "ID": "1153",
        "シリーズ": "as",
        "曲名": "IDOL POWER RAINBOW",
        "作詞": "有栖川姫子",
        "作曲": "佐々木宏人",
        "編曲": "",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "有栖川姫子": 1,
            "佐々木宏人": 1
        },
        "scores": [
            {
                "artist": "有栖川姫子",
                "value": 1
            },
            {
                "artist": "佐々木宏人",
                "value": 1
            }
        ]
    },
    {
        "ID": "1154",
        "シリーズ": "as",
        "曲名": "マジで…!?",
        "作詞": "くぼけん・エトウ",
        "作曲": "佐藤貴文",
        "編曲": "佐藤貴文",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "くぼけん・エトウ": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "くぼけん・エトウ",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    },
    {
        "ID": "1155",
        "シリーズ": "as",
        "曲名": "アイ MUST GO!",
        "作詞": "mft",
        "作曲": "中川浩二、小林啓樹",
        "編曲": "小林啓樹",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "mft": 1,
            "中川浩二": 1,
            "小林啓樹": 1
        },
        "scores": [
            {
                "artist": "mft",
                "value": 1
            },
            {
                "artist": "中川浩二",
                "value": 1
            },
            {
                "artist": "小林啓樹",
                "value": 1
            }
        ]
    },
    {
        "ID": "1156",
        "シリーズ": "as",
        "曲名": "紅白応援V",
        "作詞": "佐藤貴文",
        "作曲": "佐藤貴文",
        "編曲": "kyo",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "佐藤貴文": 2
        },
        "scores": [
            {
                "artist": "佐藤貴文",
                "value": 2
            }
        ]
    },
    {
        "ID": "1157",
        "シリーズ": "as",
        "曲名": "なんどでも笑おう",
        "作詞": "モモキエイジ",
        "作曲": "佐藤貴文",
        "編曲": "トリ音",
        "オリジナル": "",
        "歌詞": "",
        "ｱｲﾄﾞﾙ": "",
        "配信": "",
        "CD数": "",
        "ﾗｲﾌﾞ数": "",
        "収録アルバム": "",
        "ソース": "https://ja.wikipedia.org/wiki/THE_IDOLM@STER%E3%81%AE%E6%A5%BD%E6%9B%B2%E3%81%AE%E4%B8%80%E8%A6%A7",
        "score": {
            "モモキエイジ": 1,
            "佐藤貴文": 1
        },
        "scores": [
            {
                "artist": "モモキエイジ",
                "value": 1
            },
            {
                "artist": "佐藤貴文",
                "value": 1
            }
        ]
    }
];